Repository: x-tools-author/wx-tools
Catalog: res/i18n/*.po
Languages: af, ar, ca, da, el, eu, hi, hr, id, ka, lt, lv, nb, ne, nl, pl, ro, sk, sl, sv, ta, tr, uk, vi

source: GitHub Home Page
af: GitHub-tuisblad
ar: الصفحة الرئيسية لـ GitHub
ca: Pàgina principal de GitHub
da: GitHub Startside
el: Αρχική σελίδα GitHub
eu: GitHub Orri Nagusia
hi: GitHub होम पेज
hr: GitHub početna stranica
id: Halaman Beranda GitHub
ka: GitHub მთავარი გვერდი
lt: GitHub pagrindinis puslapis
lv: GitHub sākumlapa
nb: GitHub-hjemmeside
ne: GitHub गृहपृष्ठ
pl: Strona główna GitHub
ro: Pagina principală GitHub
sk: Domovská stránka GitHub
sl: GitHub domača stran
sv: GitHub-hemsida
ta: GitHub முகப்பு
tr: GitHub Ana Sayfa
uk: Домашня сторінка GitHub
vi: Trang chủ GitHub

source: Visit Gitee home page of author.
af: Besoek outeur se Gitee-tuisblad.
ar: زيارة الصفحة الرئيسية للمؤلف على Gitee.
ca: Visitar la pàgina principal de Gitee de l'autor.
da: Besøg forfatterens Gitee-startside.
el: Επισκεφθείτε την αρχική σελίδα Gitee του συγγραφέα.
eu: Bisitatu egilearen Gitee orri nagusia.
hi: लेखक का Gitee होम पेज देखें।
hr: Posjetite Gitee početnu stranicu autora.
id: Kunjungi halaman beranda Gitee penulis.
ka: ავტორის Gitee მთავარი გვერდის ნახვა.
lt: Aplankykite autoriaus Gitee pagrindinį puslapį.
lv: Apmeklēt autora Gitee sākumlapu.
nb: Besøk forfatterens Gitee-hjemmeside.
ne: लेखकको Gitee गृहपृष्ठ भ्रमण गर्नुहोस्।
nl: Bezoek de Gitee-homepage van de auteur.
pl: Odwiedź stronę główną autora na Gitee.
ro: Vizitați pagina principală Gitee a autorului.
sk: Navštívte domovskú stránku autora na Gitee.
sl: Obiščite Gitee domačo stran avtorja.
sv: Besök författarens Gitee-hemsida.
ta: ஆசிரியரின் Gitee முகப்புப் பக்கத்தை பார்வையிடவும்.
tr: Yazarın Gitee ana sayfasını ziyaret edin.
uk: Відвідати домашню сторінку автора на Gitee.
vi: Truy cập trang chủ Gitee của tác giả.

source: Gitee Home Page
af: Gitee-tuisblad
ar: الصفحة الرئيسية لـ Gitee
ca: Pàgina principal de Gitee
da: Gitee Startside
el: Αρχική σελίδα Gitee
eu: Gitee Orri Nagusia
hi: Gitee होम पेज
hr: Gitee početna stranica
id: Halaman Beranda Gitee
ka: Gitee მთავარი გვერდი
lt: Gitee pagrindinis puslapis
lv: Gitee sākumlapa
nb: Gitee-hjemmeside
ne: Gitee गृहपृष्ठ
pl: Strona główna Gitee
ro: Pagina principală Gitee
sk: Domovská stránka Gitee
sl: Gitee domača stran
sv: Gitee-hemsida
ta: Gitee முகப்பு
tr: Gitee Ana Sayfa
uk: Домашня сторінка Gitee
vi: Trang chủ Gitee

source: Visit Microsoft Store page to buy wxTools.
af: Besoek Microsoft Store-bladsy om wxTools te koop.
ar: زيارة صفحة Microsoft Store لشراء wxTools.
ca: Visitar la pàgina de Microsoft Store per comprar wxTools.
da: Besøg Microsoft Store-side for at købe wxTools.
el: Επισκεφθείτε τη σελίδα Microsoft Store για αγορά wxTools.
eu: Bisitatu Microsoft Store orria wxTools erosteko.
hi: wxTools खरीदने के लिए Microsoft Store पेज देखें।
hr: Posjetite Microsoft Store stranicu za kupnju wxTools.
id: Kunjungi halaman Microsoft Store untuk membeli wxTools.
ka: wxTools-ის შესაძენად ეწვიეთ Microsoft Store გვერდს.
lt: Aplankykite Microsoft Store puslapį, kad įsigytumėte wxTools.
lv: Apmeklēt Microsoft Store lapu, lai iegādātos wxTools.
nb: Besøk Microsoft Store for å kjøpe wxTools.
ne: wxTools किन्न Microsoft Store पृष्ठ भ्रमण गर्नुहोस्।
nl: Bezoek de Microsoft Store-pagina om wxTools te kopen.
pl: Odwiedź stronę Microsoft Store, aby kupić wxTools.
ro: Vizitați pagina Microsoft Store pentru a cumpăra wxTools.
sk: Navštívte Microsoft Store pre kúpu wxTools.
sl: Obiščite Microsoft Store za nakup wxTools.
sv: Besök Microsoft Store för att köpa wxTools.
ta: wxTools வாங்க Microsoft Store பக்கத்தை பார்வையிடவும்.
tr: wxTools satın almak için Microsoft Store sayfasını ziyaret edin.
uk: Відвідати сторінку Microsoft Store для покупки wxTools.
vi: Truy cập Microsoft Store để mua wxTools.

source: Supporting Author
af: Ondersteun Outeur
ar: دعم المؤلف
ca: Donar suport a l'autor
da: Støt Forfatteren
el: Υποστήριξη συγγραφέα
eu: Egilea Sustatzea
hi: लेखक का समर्थन करें
hr: Podrška autoru
id: Mendukung Penulis
ka: ავტორის მხარდაჭერა
lt: Palaikyti autorių
lv: Atbalstīt autoru
nb: Støtt forfatteren
ne: लेखकलाई समर्थन गर्नुहोस्
nl: Auteur ondersteunen
pl: Wspieraj autora
ro: Susțineți autorul
sk: Podporiť autora
sl: Podprite avtorja
sv: Stöd författaren
ta: ஆசிரியரை ஆதரிக்கவும்
tr: Yazarı Destekle
uk: Підтримати автора
vi: Ủng hộ tác giả

source: Visit Microsoft Store home page of author.
af: Besoek outeur se Microsoft Store-tuisblad.
ar: زيارة الصفحة الرئيسية للمؤلف على Microsoft Store.
ca: Visitar la pàgina principal de Microsoft Store de l'autor.
da: Besøg forfatterens Microsoft Store-startside.
el: Επισκεφθείτε την αρχική σελίδα Microsoft Store του συγγραφέα.
eu: Bisitatu egilearen Microsoft Store orri nagusia.
hi: लेखक का Microsoft Store होम पेज देखें。
hr: Posjetite Microsoft Store početnu stranicu autora.
id: Kunjungi halaman beranda Microsoft Store penulis.
ka: ავტორის Microsoft Store მთავარი გვერდის ნახვა.
lt: Aplankykite autoriaus Microsoft Store pagrindinį puslapį.
lv: Apmeklēt autora Microsoft Store sākumlapu.
nb: Besøk forfatterens Microsoft Store-hjemmeside.
ne: लेखकको Microsoft Store गृहपृष्ठ भ्रमण गर्नुहोस्।
nl: Bezoek de Microsoft Store-homepage van de auteur.
pl: Odwiedź stronę główną autora w Microsoft Store.
ro: Vizitați pagina principală Microsoft Store a autorului.
sk: Navštívte domovskú stránku autora v Microsoft Store.
sl: Obiščite Microsoft Store domačo stran avtorja.
sv: Besök författarens Microsoft Store-hemsida.
ta: ஆசிரியரின் Microsoft Store முகப்புப் பக்கத்தை பார்வையிடவும்.
tr: Yazarın Microsoft Store ana sayfasını ziyaret edin.
uk: Відвідати домашню сторінку автора в Microsoft Store.
vi: Truy cập trang chủ Microsoft Store của tác giả.

source: Other Applications
af: Ander Toepassings
ar: تطبيقات أخرى
ca: Altres aplicacions
da: Andre Applikationer
el: Άλλες εφαρμογές
eu: Beste Aplikazioak
hi: अन्य एप्लिकेशन
hr: Ostale aplikacije
id: Aplikasi Lainnya
ka: სხვა აპლიკაციები
lt: Kitos programos
lv: Citas lietotnes
nb: Andre applikasjoner
ne: अन्य अनुप्रयोगहरू
nl: Andere applicaties
pl: Inne aplikacje
ro: Alte aplicații
sk: Ďalšie aplikácie
sl: Druge aplikacije
sv: Andra applikationer
ta: மற்ற பயன்பாடுகள்
tr: Diğer Uygulamalar
uk: Інші додатки
vi: Ứng dụng khác

source: History file not found!
af: Geskiedenislêer nie gevind nie!
ar: ملف السجل غير موجود!
ca: No s'ha trobat el fitxer d'historial!
da: Historikfil ikke fundet!
el: Το αρχείο ιστορικού δεν βρέθηκε!
eu: Historia fitxategia ez da aurkitu!
hi: इतिहास फ़ाइल नहीं मिली!
hr: Datoteka povijesti nije pronađena!
id: File riwayat tidak ditemukan!
ka: ისტორიის ფაილი ვერ მოიძებნა!
lt: Istorijos failas nerastas!
lv: Vēstures fails nav atrasts!
nb: Historikkfil ikke funnet!
ne: इतिहास फाइल फेला परेन!
nl: Geschiedenisbestand niet gevonden!
pl: Nie znaleziono pliku historii!
ro: Fișierul de istoric nu a fost găsit!
sk: Súbor histórie nebol nájdený!
sl: Datoteka zgodovine ni najdena!
sv: Historikfilen hittades inte!
ta: வரலாறு கோப்பு கிடைக்கவில்லை!
tr: Geçmiş dosyası bulunamadı!
uk: Файл історії не знайдено!
vi: Không tìm thấy tệp lịch sử!

source: Error
af: Fout
ar: خطأ
da: Fejl
el: Σφάλμα
eu: Errorea
hi: त्रुटि
hr: Greška
id: Kesalahan
ka: შეცდომა
lt: Klaida
lv: Kļūda
nb: Feil
ne: त्रुटि
nl: Fout
pl: Błąd
ro: Eroare
sk: Chyba
sl: Napaka
sv: Fel
ta: பிழை
tr: Hata
uk: Помилка
vi: Lỗi

source: wxTools Release History
af: wxTools-vrystellingsgeskiedenis
ar: سجل إصدارات wxTools
ca: Historial de versions de wxTools
da: wxTools Udgivelseshistorik
el: Ιστορικό εκδόσεων wxTools
eu: wxTools Argitalpen Historia
hi: wxTools रिलीज़ इतिहास
hr: Povijest izdanja wxTools
id: Riwayat Rilis wxTools
ka: wxTools გამოშვების ისტორია
lt: wxTools leidimų istorija
lv: wxTools izlaidumu vēsture
nb: wxTools utgivelseshistorikk
ne: wxTools विमोचन इतिहास
nl: wxTools uitgavegeschiedenis
pl: Historia wydań wxTools
ro: Istoric lansări wxTools
sk: História vydaní wxTools
sl: Zgodovina izdaj wxTools
sv: wxTools versionshistorik
ta: wxTools வெளியீட்டு வரலாறு
tr: wxTools Sürüm Geçmişi
uk: Історія релізів wxTools
vi: Lịch sử phát hành wxTools

source: Close
af: Sluit
ar: إغلاق
ca: Tancar
da: Luk
el: Κλείσιμο
eu: Itxi
hi: बंद करें
hr: Zatvori
id: Tutup
ka: დახურვა
lt: Uždaryti
lv: Aizvērt
nb: Lukk
ne: बन्द गर्नुहोस्
nl: Sluiten
pl: Zamknij
ro: Închide
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடு
tr: Kapat
uk: Закрити
vi: Đóng

source: Failed to open link.
af: Kon nie skakel oopmaak nie.
ar: فشل فتح الرابط.
ca: Error en obrir l'enllaç.
da: Kunne ikke åbne link.
el: Αποτυχία ανοίγματος συνδέσμου.
eu: Esteka irekitzeak huts egin du.
hi: लिंक खोलने में विफल।
hr: Otvaranje veze nije uspjelo.
id: Gagal membuka tautan.
ka: ბმულის გახსნა ვერ მოხერხდა.
lt: Nepavyko atidaryti nuorodos.
lv: Neizdevās atvērt saiti.
nb: Kunne ikke åpne lenken.
ne: लिंक खोल्न असफल भयो।
nl: Link openen mislukt.
pl: Nie udało się otworzyć linku.
ro: Deschiderea linkului a eșuat.
sk: Odkaz sa nepodarilo otvoriť.
sl: Povezave ni bilo mogoče odpreti.
sv: Kunde inte öppna länken.
ta: இணைப்பை திறக்க முடியவில்லை.
tr: Bağlantı açılamadı.
uk: Не вдалося відкрити посилання.
vi: Mở liên kết thất bại.

source: Open
ar: فتح
ca: Obrir
da: Åbn
el: Άνοιγμα
eu: Ireki
hi: खोलें
hr: Otvori
id: Buka
ka: გახსნა
lt: Atidaryti
lv: Atvērt
nb: Åpne
ne: खोल्नुहोस्
nl: Openen
pl: Otwórz
ro: Deschide
sk: Otvoriť
sl: Odpri
sv: Öppna
ta: திற
tr: Aç
uk: Відкрити
vi: Mở

source: Link is not opened.
af: Skakel is nie oopgemaak nie.
ar: الرابط غير مفتوح.
ca: L'enllaç no està obert.
da: Link er ikke åbnet.
el: Ο σύνδεσμος δεν είναι ανοιχτός.
eu: Esteka ez dago irekita.
hi: लिंक खुला नहीं है।
hr: Veza nije otvorena.
id: Tautan tidak terbuka.
ka: ბმული არ გაიხსნა.
lt: Nuoroda neatidaryta.
lv: Saites nav atvērtas.
nb: Lenken er ikke åpnet.
ne: लिंक खोलिएको छैन।
nl: Link is niet geopend.
pl: Link nie został otwarty.
ro: Linkul nu este deschis.
sk: Odkaz nie je otvorený.
sl: Povezava ni odprta.
sv: Länken är inte öppnad.
ta: இணைப்பு திறக்கப்படவில்லை.
tr: Bağlantı açılmadı.
uk: Посилання не відкрито.
vi: Liên kết chưa được mở.

source: Input
af: Invoer
ar: إدخال
ca: Entrada
el: Είσοδος
eu: Sarrera
hi: इनपुट
hr: Ulaz
id: Masukan
ka: შეყვანა
lt: Įvestis
lv: Ievade
nb: Inndata
ne: इनपुट
nl: Invoer
pl: Wejście
ro: Intrare
sk: Vstup
sl: Vhod
sv: Inmatning
ta: உள்ளீடு
tr: Giriş
uk: Вхід
vi: Đầu vào

source: Output
af: Uitvoer
ar: إخراج
ca: Sortida
el: Έξοδος
eu: Irteera
hi: आउटपुट
hr: Izlaz
id: Keluaran
ka: გამოტანა
lt: Išvestis
lv: Izvade
nb: Utdata
ne: आउटपुट
nl: Uitvoer
pl: Wyjście
ro: Ieșire
sk: Výstup
sl: Izhod
sv: Utmatning
ta: வெளியீடு
tr: Çıkış
uk: Вихід
vi: Đầu ra

source: Input Settings
af: Invoerinstellings
ar: إعدادات الإدخال
ca: Configuració d'entrada
da: Inputindstillinger
el: Ρυθμίσεις εισόδου
eu: Sarrera Ezarpenak
hi: इनपुट सेटिंग्स
hr: Postavke ulaza
id: Pengaturan Masukan
ka: შეყვანის პარამეტრები
lt: Įvesties nustatymai
lv: Ievades iestatījumi
nb: Innstillinger for inndata
ne: इनपुट सेटिङहरू
nl: Invoerinstellingen
pl: Ustawienia wejścia
ro: Setări intrare
sk: Nastavenia vstupu
sl: Nastavitve vhoda
sv: Inmatningsinställningar
ta: உள்ளீட்டு அமைப்புகள்
tr: Giriş Ayarları
uk: Налаштування входу
vi: Cài đặt đầu vào

source: Cycle
af: Siklus
ar: دورة
ca: Cicle
da: Cykel
el: Κύκλος
eu: Zikloa
hi: चक्र
hr: Ciklus
id: Siklus
ka: ციკლური გაგზავნა
lt: Ciklinis siuntimas
lv: Cikliska sūtīšana
nb: Syklisk sending
ne: चक्र पठाउनुहोस्
nl: Cyclisch verzenden
pl: Cykliczne wysyłanie
ro: Trimitere ciclică
sk: Cyklické odosielanie
sl: Ciklično pošiljanje
sv: Cykelutskick
ta: சுழற்சி அனுப்பு
tr: Döngüsel gönderim
uk: Циклічна відправка
vi: Gửi lặp lại

source: Format
af: Formaat
ar: تنسيق
el: Μορφή
eu: Formatua
hi: प्रारूप
ka: ტექსტის ფორმატი
lt: Teksto formatas
lv: Teksta formāts
nb: Tekstformat
ne: पाठ ढाँचा
nl: Tekstformaat
pl: Format tekstu
ro: Format text
sk: Formát textu
sl: Oblika besedila
sv: Textformat
ta: உரை வடிவம்
tr: Metin formatı
uk: Формат тексту
vi: Định dạng văn bản

source: Settings
af: Instellings
ar: إعدادات
ca: Configuració
da: Indstillinger
el: Ρυθμίσεις
eu: Ezarpenak
hi: सेटिंग्स
hr: Postavke
id: Pengaturan
ka: პარამეტრები
lt: Nustatymai
lv: Iestatījumi
nb: Innstillinger
ne: सेटिङहरू
nl: Instellingen
pl: Ustawienia
ro: Setări
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
tr: Ayarlar
uk: Налаштування
vi: Cài đặt

source: Send
af: Stuur
ar: إرسال
ca: Enviar
el: Αποστολή
eu: Bidali
hi: भेजें
hr: Pošalji
id: Kirim
ka: გაგზავნა
lt: Siųsti
lv: Sūtīt
ne: पठाउनुहोस्
nl: Verzenden
pl: Wyślij
ro: Trimite
sk: Odoslať
sl: Pošlji
sv: Skicka
ta: அனுப்பு
tr: Gönder
uk: Відправити
vi: Gửi

source: Disabled
af: Gedeaktiveer
ar: معطل
ca: Desactivat
da: Deaktiveret
el: Απενεργοποιημένο
eu: Desgaituta
hi: अक्षम
hr: Onemogućeno
id: Dinonaktifkan
ka: გამორთულია
lt: Išjungta
lv: Atspējots
nb: Deaktivert
ne: अक्षम
nl: Uitgeschakeld
pl: Wyłączone
ro: Dezactivat
sk: Zakázané
sl: Onemogočeno
sv: Inaktiverad
ta: முடக்கப்பட்டது
tr: Devre dışı
uk: Вимкнено
vi: Vô hiệu hóa

source: Prefix
af: Voorvoegsel
ar: بادئة
da: Præfiks
el: Πρόθεμα
eu: Aurrizkia
hi: उपसर्ग
hr: Prefiks
id: Awalan
ka: პრეფიქსი
lt: Priešdėlis
lv: Priekšpiedēklis
nb: Prefiks
ne: पूर्वसर्ग
nl: Voorvoegsel
pl: Prefiks
sk: Predpona
sl: Predpona
ta: முன்னொட்டு
tr: Önek
uk: Префікс
vi: Tiền tố

source: Suffix
af: Agtervoegsel
ar: لاحقة
ca: Sufix
da: Suffiks
el: Επίθημα
eu: Atzizkia
hi: प्रत्यय
hr: Sufiks
id: Akhiran
ka: სუფიქსი
lt: Priesaga
lv: Piedēklis
nb: Suffiks
ne: प्रत्यय
nl: Achtervoegsel
pl: Sufiks
ro: Sufix
sk: Prípona
sl: Pripona
ta: பின்னொட்டு
tr: Sonek
uk: Суфікс
vi: Hậu tố

source: Start Index
af: Beginindeks
ar: فهرس البداية
ca: Índex d'inici
da: Startindeks
el: Αρχικός δείκτης
eu: Hasierako Indizea
hi: प्रारंभ सूचकांक
hr: Početni indeks
id: Indeks Mulai
ka: საწყისი ინდექსი
lt: Pradinis indeksas
lv: Sākuma indekss
nb: Startindeks
ne: सुरुआत अनुक्रमणिका
pl: Indeks początkowy
ro: Index de start
sk: Počiatočný index
sl: Začetni indeks
ta: தொடக்க குறியீடு
tr: Başlangıç indeksi
uk: Початковий індекс
vi: Chỉ số bắt đầu

source: End Index
af: Eindindeks
ar: فهرس النهاية
ca: Índex final
da: Slutindeks
el: Τελικός δείκτης
eu: Amaierako Indizea
hi: अंत सूचकांक
hr: Završni indeks
id: Indeks Akhir
ka: საბოლოო ინდექსი
lt: Galinis indeksas
lv: Beigu indekss
nb: Sluttindeks
ne: अन्त्य अनुक्रमणिका
nl: Eindindex
pl: Indeks końcowy
ro: Index de final
sk: Koncový index
sl: Končni indeks
sv: Slutindex
ta: முடிவு குறியீடு
tr: Bitiş indeksi
uk: Кінцевий індекс
vi: Chỉ số kết thúc

source: Algorithm
af: Algoritme
ar: خوارزمية
ca: Algoritme
da: Algoritme
el: Αλγόριθμος
eu: Algoritmoa
hi: एल्गोरिथम
hr: Algoritam
id: Algoritma
ka: ალგორითმი
lt: Algoritmas
lv: Algoritms
nb: Algoritme
ne: अल्गोरिदम
nl: Algoritme
pl: Algorytm
ro: Algoritm
sk: Algoritmus
sl: Algoritem
sv: Algoritm
ta: அல்காரிதம்
tr: Algoritma
uk: Алгоритм
vi: Thuật toán

source: Add CRC
af: Voeg CRC by
ar: إضافة CRC
ca: Afegir CRC
da: Tilføj CRC
el: Προσθήκη CRC
eu: Gehitu CRC
hi: CRC जोड़ें
hr: Dodaj CRC
id: Tambahkan CRC
ka: CRC დამატება
lt: Pridėti CRC
lv: Pievienot CRC
nb: Legg til CRC
ne: CRC थप्नुहोस्
nl: CRC toevoegen
pl: Dodaj CRC
ro: Adaugă CRC
sk: Pridať CRC
sl: Dodaj CRC
sv: Lägg till CRC
ta: CRC சேர்க்கவும்
tr: CRC ekle
uk: Додати CRC
vi: Thêm CRC

source: Link Settings
af: Skakelinstellings
ar: إعدادات الرابط
ca: Configuració d'enllaç
da: Linkindstillinger
el: Ρυθμίσεις συνδέσμου
eu: Esteka Ezarpenak
hi: लिंक सेटिंग्स
hr: Postavke veze
id: Pengaturan Tautan
ka: ლინკის პარამეტრები
lt: Nuorodos nustatymai
lv: Saites iestatījumi
nb: Lenkeinnstillinger
ne: लिंक सेटिङहरू
nl: Linkinstellingen
pl: Ustawienia linku
ro: Setări link
sk: Nastavenia odkazu
sl: Nastavitve povezave
sv: Länkinställningar
ta: இணைப்பு அமைப்புகள்
tr: Bağlantı ayarları
uk: Налаштування посилання
vi: Cài đặt liên kết

source: Refresh
af: Verfris
ar: تحديث
ca: Actualitzar
da: Opdater
el: Ανανέωση
eu: Freskatu
hi: ताज़ा करें
hr: Osvježi
id: Segarkan
ka: მოწყობილობის განახლება
lt: Atnaujinti įrenginį
lv: Atjaunot ierīci
nb: Oppdater enhet
ne: डिभाइस ताजा पार्नुहोस्
nl: Apparaat verversen
pl: Odśwież urządzenie
ro: Reîmprospătează dispozitivul
sk: Obnoviť zariadenie
sl: Osveži napravo
sv: Uppdatera enhet
ta: சாதனத்தை புதுப்பி
tr: Cihazı yenile
uk: Оновити пристрій
vi: Làm mới thiết bị

source: Output Settings
af: Uitvoerinstellings
ar: إعدادات الإخراج
ca: Configuració de sortida
da: Outputindstillinger
el: Ρυθμίσεις εξόδου
eu: Irteera Ezarpenak
hi: आउटपुट सेटिंग्स
hr: Postavke izlaza
id: Pengaturan Keluaran
ka: გამოტანის პარამეტრები
lt: Išvesties nustatymai
lv: Izvades iestatījumi
nb: Innstillinger for utdata
ne: आउटपुट सेटिङहरू
nl: Uitvoerinstellingen
pl: Ustawienia wyjścia
ro: Setări ieșire
sk: Nastavenia výstupu
sl: Nastavitve izhoda
sv: Utmatningsinställningar
ta: வெளியீட்டு அமைப்புகள்
tr: Çıkış Ayarları
uk: Налаштування виходу
vi: Cài đặt đầu ra

source: Rx
ar: استقبال
ka: მიღება
lt: Priėmimas
lv: Saņemšana
nb: Mottak
ne: प्राप्ति
nl: Ontvangst
pl: Odbiór
ro: Recepție
sk: Príjem
sl: Prejem
sv: Mottagning
ta: பெறு
tr: Alıcı
uk: Прийом
vi: Nhận

source: Tx
ar: إرسال
ka: გაგზავნა
lt: Siuntimas
lv: Nosūtīšana
nb: Sending
ne: प्रेषण
nl: Verzending
pl: Nadawanie
ro: Transmitere
sk: Odoslanie
sl: Pošiljanje
sv: Sändning
ta: அனுப்பு
tr: Gönderici
uk: Передача
vi: Gửi

source: Flags
af: Vlaggies
ar: أعلام
ca: Indicadors
da: Flag
el: Σημαίες
eu: Banderak
hi: फ्लैग्स
hr: Zastavice
id: Bendera
ka: ფლაგები
lt: Vėliavėlės
lv: Karogi
nb: Flagg
ne: झण्डाहरू
nl: Vlaggen
pl: Flagi
ro: Steaguri
sk: Príznaky
sl: Zastavice
sv: Flaggor
ta: கொடி
tr: Bayraklar
uk: Прапори
vi: Cờ

source: Date
af: Datum
ar: التاريخ
ca: Data
da: Dato
el: Ημερομηνία
eu: Data
hi: तारीख
hr: Datum
id: Tanggal
ka: თარიღი
lt: Data
lv: Datums
nb: Dato
ne: मिति
nl: Datum
pl: Data
ro: Data
sk: Dátum
sl: Datum
sv: Datum
ta: தேதி
tr: Tarih
uk: Дата
vi: Ngày

source: Time
af: Tyd
ar: الوقت
ca: Hora
da: Tid
el: Ώρα
eu: Ordua
hi: समय
hr: Vrijeme
id: Waktu
ka: დრო
lt: Laikas
lv: Laiks
nb: Tid
ne: समय
nl: Tijd
pl: Czas
ro: Ora
sk: Čas
sl: Čas
sv: Tid
ta: நேரம்
tr: Saat
uk: Час
vi: Thời gian

source: MS
ar: مللي ثانية
hi: एमएस
ka: მილიწამი
lt: Milisekundė
lv: Milisekunde
nb: Millisekund
ne: मिलिसेकेन्ड
nl: Milliseconde
pl: Milisekunda
ro: Milisecundă
sk: Milisekunda
sl: Milisekunda
sv: Millisekund
ta: மில்லி விநாடி
tr: Milisaniye
uk: Мілісекунди
vi: Mili giây

source: Auto Wrap
af: Outomatiese Omvou
ar: تفاف تلقائي
ca: Ajust automàtic
da: Automatisk Ombrud
el: Αυτόματη αναδίπλωση
eu: Auto Itzulbira
hi: ऑटो रैप
hr: Automatski prelom
id: Bungkus Otomatis
ka: ავტომატური ხაზის გადატანა
lt: Automatinis eilučių laužymas
lv: Automātiska rindu pārnešana
nb: Automatisk linjeskift
ne: स्वत: लाइन ब्रेक
nl: Automatisch afbreken
pl: Automatyczne łamanie linii
ro: Încadrare automată
sk: Automatické zalomenie
sl: Samodejni prelom vrstic
sv: Automatisk radbrytning
ta: தானாக வரி மாற்று
tr: Otomatik satır sonu
uk: Автоматичний перенос
vi: Tự động xuống dòng

source: Terminal Mode
af: Terminaalmodus
ar: وضع الطرفية
ca: Mode terminal
da: Terminaltilstand
el: Λειτουργία τερματικού
eu: Terminal Modua
hi: टर्मिनल मोड
hr: Terminalski način rada
id: Mode Terminal
ka: ტერმინალის რეჟიმი
lt: Terminalo režimas
lv: Termināļa režīms
nb: Terminalmodus
ne: टर्मिनल मोड
nl: Terminalmodus
pl: Tryb terminala
ro: Mod terminal
sk: Terminálový režim
sl: Terminalski način
sv: Terminalläge
ta: முகப்புப் பயன்முறை
tr: Terminal modu
uk: Термінальний режим
vi: Chế độ terminal

source: Clear
af: Maak skoon
ar: مسح
ca: Netejar
da: Ryd
el: Καθαρισμός
eu: Garbitu
hi: साफ़ करें
hr: Očisti
id: Bersihkan
ka: გამოტანის გასუფთავება
lt: Išvalyti išvestį
lv: Notīrīt izvadi
nb: Tøm utdata
ne: आउटपुट खाली गर्नुहोस्
nl: Uitvoer wissen
pl: Wyczyść wyjście
ro: Curăță ieșirea
sk: Vymazať výstup
sl: Počisti izhod
sv: Rensa utmatning
ta: வெளியீட்டை அழி
tr: Çıkışı temizle
uk: Очистити вихід
vi: Xóa đầu ra

source: Filter
ar: مرشح
ca: Filtre
el: Φίλτρο
eu: Iragazkia
hi: फ़िल्टर
hr: Filtar
ka: ფილტრი
lt: Filtras
lv: Filtrs
ne: फिल्टर
pl: Filtr
ro: Filtru
ta: வடிகட்டி
tr: Filtre
uk: Фільтр
vi: Bộ lọc

source: Hello;World
af: Hallo;Wêreld
ar: مرحبًا;العالم
ca: Hola;Món
da: Hej;Verden
el: Γεια;Κόσμε
eu: Kaixo;Mundua
hi: नमस्ते;दुनिया
id: Halo;Dunia

source: Text
af: Teks
ar: نص
da: Tekst
el: Κείμενο
eu: Testua
hi: टेक्स्ट
hr: Tekst
id: Teks
ka: ტექსტი
lt: Tekstas
lv: Teksts
nb: Tekst
ne: पाठ
nl: Tekst
pl: Tekst
sl: Besedilo
ta: உரை
tr: Metin
uk: Текст
vi: Văn bản

source: None
af: Geen
ar: لا شيء
ca: Cap
da: Ingen
el: Καμία
eu: Bat ere ez
hi: कोई नहीं
hr: Nema
id: Tidak Ada
ka: არაფერი
lt: Nėra
lv: Nav
nb: Ingen
ne: कुनै छैन
nl: Geen
pl: Brak
ro: Niciunul
sk: Žiadne
sl: Brez
sv: Ingen
ta: எதுவும் இல்லை
tr: Yok
uk: Немає
vi: Không

source: Hardware
af: Hardeware
ar: عتاد
ca: Maquinari
el: Υλικό
eu: Hardwarea
hi: हार्डवेयर
hr: Hardver
id: Perangkat Keras
ka: აპარატურა
lt: Aparatinė įranga
lv: Aparatūra
nb: Maskinvare
ne: हार्डवेयर
pl: Sprzęt
sk: Hardvér
sl: Strojna oprema
sv: Hårdvara
ta: வன்பொருள்
tr: Donanım
uk: Апаратний
vi: Phần cứng

source: Software
af: Sagteware
ar: برنامج
ca: Programari
el: Λογισμικό
eu: Softwarea
hi: सॉफ्टवेयर
hr: Softver
id: Perangkat Lunak
ka: პროგრამული უზრუნველყოფა
lt: Programinė įranga
lv: Programmatūra
nb: Programvare
ne: सफ्टवेयर
pl: Oprogramowanie
sk: Softvér
sl: Programska oprema
sv: Mjukvara
ta: மென்பொருள்
tr: Yazılım
uk: Програмний
vi: Phần mềm

source: Odd
af: Onewe
ar: فردي
ca: Senar
da: Ulige
el: Μονή
eu: Bakoitia
hi: विषम
hr: Neparan
id: Ganjil
ka: კენტი
lt: Nelyginis
lv: Nepāra
nb: Oddetall
ne: विषम
nl: Oneven
pl: Nieparzysta
ro: Impar
sk: Nepárne
sl: Liho
sv: Udda
ta: ஒற்றை
tr: Tek
uk: Непарний
vi: Lẻ

source: Even
af: Ewe
ar: زوجي
ca: Parell
da: Lige
el: Ζυγή
eu: Bikoitia
hi: सम
hr: Paran
id: Genap
ka: ლუწი
lt: Lyginis
lv: Pāra
nb: Partall
ne: सम
pl: Parzysta
ro: Par
sk: Párne
sl: Sodo
sv: Jämn
ta: இரட்டை
tr: Çift
uk: Парний
vi: Chẵn

source: Mark
af: Merk
ar: علامة
ca: Marca
da: Markér
el: Σήμανση
eu: Marka
hi: मार्क
ka: ნიშანი
lt: Žymė
lv: Atzīme
nb: Merke
ne: चिन्ह
nl: Markering
pl: Znacznik
ro: Marcaj
sk: Značka
sl: Oznaka
sv: Markering
ta: குறி
tr: İşaret
uk: Позначка
vi: Đánh dấu

source: Space
af: Spasie
ar: مسافة
ca: Espai
da: Mellemrum
el: Διάστημα
eu: Espazioa
hi: स्पेस
ka: გამოტოვება
lt: Tarpas
lv: Atstarpe
nb: Mellomrom
ne: स्पेस
nl: Spatie
pl: Spacja
ro: Spațiu
sk: Medzera
sl: Presledek
sv: Mellanslag
ta: வெற்றிடம்
tr: Boşluk
uk: Пробіл
vi: Khoảng trắng

source: Save Output
af: Stoor Uitvoer
ar: حفظ الإخراج
ca: Desar sortida
da: Gem Output
el: Αποθήκευση εξόδου
eu: Gorde Irteera
hi: आउटपुट सहेजें
hr: Spremi izlaz
id: Simpan Keluaran
ka: გამოტანის შენახვა
lt: Išsaugoti išvestį
lv: Saglabāt izvadi
nb: Lagre utdata
ne: आउटपुट बचत गर्नुहोस्
nl: Uitvoer opslaan
pl: Zapisz wyjście
ro: Salvează ieșirea
sk: Uložiť výstup
sl: Shrani izhod
sv: Spara utmatning
ta: வெளியீட்டை சேமி
tr: Çıkışı Kaydet
uk: Зберегти вихід
vi: Lưu đầu ra

source: Cannot save output to file '%s'.
af: Kan nie uitvoer na lêer '%s' stoor nie.
ar: لا يمكن حفظ الإخراج إلى الملف '%s'.
ca: No es pot desar la sortida al fitxer '%s'.
da: Kan ikke gemme output til fil '%s'.
el: Αδυναμία αποθήκευσης εξόδου στο αρχείο '%s'.
eu: Ezin da irteera '%s' fitxategian gorde.
hi: आउटपुट को '%s' फ़ाइल में सहेज नहीं सकते।
hr: Nije moguće spremiti izlaz u datoteku '%s'.
id: Tidak dapat menyimpan keluaran ke file '%s'.
ka: გამოტანის შენახვა ფაილში '%s' ვერ მოხერხდა.
lt: Nepavyko išsaugoti išvesties į failą '%s'.
lv: Nevar saglabāt izvadi failā '%s'.
nb: Kan ikke lagre utdata til filen '%s'.
ne: '%s' फाइलमा आउटपुट बचत गर्न सकिएन।
nl: Kan uitvoer niet opslaan in bestand '%s'.
pl: Nie można zapisać wyjścia do pliku '%s'.
ro: Nu se poate salva ieșirea în fișierul '%s'.
sk: Výstup nie je možné uložiť do súboru '%s'.
sl: Ni mogoče shraniti izhoda v datoteko '%s'.
sv: Kan inte spara utmatning till filen '%s'.
ta: '%s' கோப்பில் வெளியீட்டை சேமிக்க முடியவில்லை.
tr: '%s' dosyasına çıkış kaydedilemiyor.
uk: Не вдалося зберегти вихід у файл '%s'.
vi: Không thể lưu đầu ra vào tệp '%s'.
