Repository: x-tools-author/wx-tools
Catalog: res/i18n/*.po
Languages: af, ar, ca, da, el, eu, hi, hr, id, ka, lt, lv, nb, ne, nl, pl, ro, sk, sl, sv, ta, tr, uk, vi

source: Wrap
af: Omvou
ar: تفاف
ca: Ajustar
da: Ombrud
el: Αναδίπλωση
eu: Itzulbira
hi: रैप
hr: Prelom
id: Bungkus
ka: ხაზის გადატანა
lt: Eilučių laužymas
lv: Rindu pārnešana
nb: Linjeskift
ne: लाइन ब्रेक
nl: Afbreken
pl: Łamanie linii
ro: Încadrare
sk: Zalomenie
sl: Prelom vrstic
sv: Radbrytning
ta: வரி மாற்று
tr: Satır sonu
uk: Перенос
vi: Xuống dòng

source: Save
af: Stoor
ar: حفظ
ca: Desar
da: Gem
el: Αποθήκευση
eu: Gorde
hi: सहेजें
hr: Spremi
id: Simpan
ka: შენახვა
lt: Išsaugoti
lv: Saglabāt
nb: Lagre
ne: बचत गर्नुहोस्
nl: Opslaan
pl: Zapisz
ro: Salvează
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமி
tr: Kaydet
uk: Зберегти
vi: Lưu

source: Save output text to file...
af: Stoor uitvoerteks na lêer...
ar: حفظ نص الإخراج إلى ملف...
ca: Desar text de sortida al fitxer...
da: Gem outputtekst til fil...
el: Αποθήκευση κειμένου εξόδου σε αρχείο...
eu: Gorde irteerako testua fitxategian...
hi: आउटपुट टेक्स्ट को फ़ाइल में सहेजें...
hr: Spremi izlazni tekst u datoteku...
id: Simpan teks keluaran ke file...
ka: გამოტანის ტექსტის ფაილში შენახვა...
lt: Išsaugoti išvesties tekstą į failą...
lv: Saglabāt izvades tekstu failā...
nb: Lagre utdatatekst til fil...
ne: आउटपुट पाठ फाइलमा बचत गर्नुहोस्...
nl: Uitvoertekst opslaan in bestand...
pl: Zapisz tekst wyjściowy do pliku...
ro: Salvează textul ieșirii în fișier...
sk: Uložiť výstupný text do súboru...
sl: Shrani besedilo izhoda v datoteko...
sv: Spara utmatningstext till fil...
ta: வெளியீட்டு உரையை கோப்பில் சேமி...
tr: Çıkış metnini dosyaya kaydet...
uk: Зберегти текст виходу у файл...
vi: Lưu văn bản đầu ra vào tệp...

source: Filter: hello;world
af: Filter: hallo;wêreld
ar: مرشح: مرحبًا;العالم
ca: Filtre: hola;món
da: Filter: hej;verden
el: Φίλτρο: γεια;κόσμε
eu: Iragazkia: kaixo;mundua
hi: फ़िल्टर: नमस्ते;दुनिया
hr: Filtar: hello;world
id: Filter: halo;dunia
ka: ფილტრი: hello;world
lt: Filtras: hello;world
lv: Filtrs: hello;world
ne: फिल्टर: hello;world
pl: Filtr: hello;world
ro: Filtru: hello;world
ta: வடிகட்டி: hello;world
tr: Filtre: hello;world
uk: Фільтр: hello;world
vi: Bộ lọc: hello;world

source: Third Party
af: Derde Party
ar: طرف ثالث
ca: Tercers
da: Tredjepart
el: Τρίτο μέρος
eu: Hirugarren Aldea
hi: थर्ड पार्टी
hr: Treća strana
id: Pihak Ketiga
ka: მესამე მხარე
lt: Trečioji šalis
lv: Trešā puse
nb: Tredjepart
ne: तेस्रो पक्ष
nl: Derde partij
pl: Strona trzecia
ro: Terță parte
sk: Tretia strana
sl: Tretja oseba
sv: Tredje part
ta: மூன்றாம் தரப்பு
tr: Üçüncü taraf
uk: Сторонній
vi: Bên thứ ba

source: ESC
ka: Escape სიმბოლო
lt: Escape simbolis
lv: Escape simbols
nb: Escape-tegn
ne: Escape क्यारेक्टर
nl: Escape-teken
pl: Znak Escape
ro: Caracter Escape
sk: Escape znak
sl: Escape znak
sv: Escape-tecken
ta: ESC எழுத்து
tr: Kaçış karakteri
uk: Escape-символ
vi: Ký tự thoát

source: Big Endian
hi: बिग एंडियन
