Repository: x-tools-author/wx-tools
Catalog: res/i18n/*.po
Languages: af, ar, ca, da, el, eu, hi, hr, id, ka, lt, lv, nb, ne, nl, pl, ro, sk, sl, sv, ta, tr, uk, vi

source: Binary
af: Binêr
ar: ثنائي
ca: Binari
da: Binær
el: Δυαδικό
eu: Binarioa
hi: बाइनरी
hr: Binarni
id: Biner
ka: ბინარული
lt: Dvejetainis
lv: Binārs
nb: Binær
ne: द्वैध
nl: Binair
pl: Binarny
ro: Binar
sk: Binárne
sl: Binarno
sv: Binär
ta: இருமம்
tr: İkili
uk: Двійковий
vi: Nhị phân

source: Octal
af: Oktaal
ar: ثماني
da: Oktal
el: Οκταδικό
eu: Oktala
hi: ऑक्टल
hr: Oktalni
id: Oktal
ka: ოქტალური
lt: Aštuonetainis
lv: Oktāls
nb: Oktal
ne: अष्टाधारी
nl: Octaal
pl: Ósemkowy
sk: Oktálové
sl: Oktalno
sv: Oktal
ta: எட்டுமம்
tr: Sekizli
uk: Вісімковий
vi: Bát phân

source: Decimal
af: Desimaal
ar: عشري
el: Δεκαδικό
eu: Hamartarra
hi: दशमलव
hr: Decimalni
id: Desimal
ka: დეციმალური
lt: Dešimtainis
lv: Decimāls
nb: Desimal
ne: दशमलव
nl: Decimaal
pl: Dziesiętny
ro: Zecimal
sk: Desiatkové
sl: Decimalno
ta: பதின்மம்
tr: Onlu
uk: Десятковий
vi: Thập phân

source: Hexadecimal
af: Heksadesimaal
ar: ست عشري
el: Δεκαεξαδικό
eu: Hamaseitarra
hi: हेक्साडेसिमल
hr: Heksadecimalni
id: Heksadesimal
ka: ჰექსადეციმალური
lt: Šešioliktainis
lv: Heksadecimāls
nb: Heksadesimal
ne: हेक्साडेसिमल
nl: Hexadecimaal
pl: Szesnastkowy
ro: Hexazecimal
sk: Hexadecimálne
sl: Heksadecimalno
ta: பதினாறு மம்
tr: Onaltılı
uk: Шістнадцятковий
vi: Thập lục phân

source: Serial Port
af: Reekspoort
ar: منفذ تسلسلي
ca: Port Sèrie
da: Seriel Port
el: Σειριακή Θύρα
eu: Serie Portua
hi: सीरियल पोर्ट
hr: Serijski port
id: Port Serial
ka: სერიალური პორტი
lt: Nuoseklusis prievadas
lv: Sērijas ports
nb: Seriell port
ne: सिरियल पोर्ट
nl: SeriÃ«le poort
pl: Port szeregowy
ro: Port serial
sk: Sériový port
sl: Serijski priključek
sv: Serieport
ta: சீரியல் போர்ட்
tr: Seri Port
uk: Серійний порт
vi: Cổng nối tiếp

source: UDP Client
af: UDP-kliënt
ar: عميل UDP
ca: Client UDP
da: UDP Klient
el: UDP Πελάτης
eu: UDP Bezeroa
hi: UDP क्लाइंट
hr: UDP klijent
id: Klien UDP
ka: UDP კლიენტი
lt: UDP klientas
lv: UDP klients
nb: UDP-klient
ne: UDP क्लाइन्ट
pl: Klient UDP
ro: Client UDP
sk: UDP klient
sl: UDP odjemalec
sv: UDP-klient
ta: UDP கிளையண்ட்
tr: UDP İstemcisi
uk: UDP-клієнт

source: UDP Server
af: UDP-bediener
ar: خادم UDP
ca: Servidor UDP
el: UDP Διακομιστής
eu: UDP Zerbitzaria
hi: UDP सर्वर
hr: UDP poslužitelj
id: Server UDP
ka: UDP სერვერი
lt: UDP serveris
lv: UDP serveris
ne: UDP सर्भर
pl: Serwer UDP
ro: Server UDP
sl: UDP strežnik
ta: UDP சர்வர்
tr: UDP Sunucusu
uk: UDP-сервер

source: TCP Client
af: TCP-kliënt
ar: عميل TCP
ca: Client TCP
da: TCP Klient
el: TCP Πελάτης
eu: TCP Bezeroa
hi: TCP क्लाइंट
hr: TCP klijent
id: Klien TCP
ka: TCP კლიენტი
lt: TCP klientas
lv: TCP klients
nb: TCP-klient
ne: TCP क्लाइन्ट
pl: Klient TCP
ro: Client TCP
sk: TCP klient
sl: TCP odjemalec
sv: TCP-klient
ta: TCP கிளையண்ட்
tr: TCP İstemcisi
uk: TCP-клієнт

source: TCP Server
af: TCP-bediener
ar: خادم TCP
ca: Servidor TCP
el: TCP Διακομιστής
eu: TCP Zerbitzaria
hi: TCP सर्वर
hr: TCP poslužitelj
id: Server TCP
ka: TCP სერვერი
lt: TCP serveris
lv: TCP serveris
ne: TCP सर्भर
pl: Serwer TCP
ro: Server TCP
sl: TCP strežnik
ta: TCP சர்வர்
tr: TCP Sunucusu
uk: TCP-сервер

source: Web Socket Client
af: WebSocket-kliënt
ar: عميل Web Socket
ca: Client Web Socket
da: Web Socket Klient
el: Web Socket Πελάτης
eu: Web Socket Bezeroa
hi: वेब सॉकेट क्लाइंट
hr: Web Socket klijent
id: Klien Web Socket
ka: Web Socket კლიენტი
lt: Web Socket klientas
lv: Web Socket klients
nb: Web Socket-klient
ne: Web Socket क्लाइन्ट
pl: Klient Web Socket
ro: Client Web Socket
sk: Web Socket klient
sl: Web Socket odjemalec
sv: Web Socket-klient
ta: Web Socket கிளையண்ட்
tr: Web Socket İstemcisi
uk: Web Socket клієнт

source: Web Socket Server
af: WebSocket-bediener
ar: خادم Web Socket
ca: Servidor Web Socket
el: Web Socket Διακομιστής
eu: Web Socket Zerbitzaria
hi: वेब सॉकेट सर्वर
hr: Web Socket poslužitelj
id: Server Web Socket
ka: Web Socket სერვერი
lt: Web Socket serveris
lv: Web Socket serveris
ne: Web Socket सर्भर
pl: Serwer Web Socket
ro: Server Web Socket
sl: Web Socket strežnik
ta: Web Socket சர்வர்
tr: Web Socket Sunucusu
uk: Web Socket сервер

source: Write data failed.
af: Skryf data het misluk.
ar: فشل في كتابة البيانات.
ca: Error en escriure les dades.
da: Dataskrivning mislykkedes.
el: Αποτυχία εγγραφής δεδομένων.
eu: Datuak idazteak huts egin du.
hi: डेटा लिखने में विफल।
hr: Pisanje podataka nije uspjelo.
id: Penulisan data gagal.
ka: მონაცემების ჩაწერა ვერ მოხერხდა.
lt: Nepavyko įrašyti duomenų.
lv: Datu rakstīšana neizdevās.
nb: Skriving av data mislyktes.
ne: डाटा लेख्न असफल भयो।
nl: Gegevens schrijven mislukt.
pl: Nie udało się zapisać danych.
ro: Scrierea datelor a eșuat.
sk: Zápis údajov zlyhal.
sl: Pisanje podatkov ni uspelo.
sv: Misslyckades att skriva data.
ta: தரவு எழுத முடியவில்லை.
tr: Veri yazma başarısız oldu.
uk: Не вдалося записати дані.
vi: Ghi dữ liệu thất bại.

source: Open socket failed, please check parameters then try again.
af: Open socket het misluk, gaan parameters na en probeer weer.
ar: فشل فتح المقبس، يرجى التحقق من المعاملات ثم المحاولة مرة أخرى.
ca: Error en obrir el sòcol, comproveu els paràmetres i torneu-ho a provar.
da: Åbning af socket mislykkedes, tjek venligst parametrene og prøv igen.
el: Αποτυχία ανοίγματος socket, ελέγξτε τις παραμέτρους και δοκιμάστε ξανά.
eu: Socketa irekitzeak huts egin du, egiaztatu parametroak eta saiatu berriro.
hi: सॉकेट खोलने में विफल, कृपया पैरामीटर जांचें और फिर से प्रयास करें।
hr: Otvaranje utičnice nije uspjelo, provjerite parametre i pokušajte ponovno.
id: Membuka socket gagal, harap periksa parameter dan coba lagi.
ka: სოკეტის გახსნა ვერ მოხერხდა, შეამოწმეთ პარამეტრები და სცადეთ ხელახლა.
lt: Nepavyko atidaryti lizdo, patikrinkite parametrus ir bandykite dar kartą.
lv: Neizdevās atvērt ligzdu, pārbaudiet parametrus un mēģiniet vēlreiz.
nb: Åpning av socket mislyktes, sjekk parametrene og prøv igjen.
ne: सकेट खोल्न असफल भयो, कृपया प्यारामिटर जाँच गर्नुहोस् र फेरि प्रयास गर्नुहोस्।
nl: Socket openen mislukt, controleer de parameters en probeer opnieuw.
pl: Nie udało się otworzyć gniazda, sprawdź parametry i spróbuj ponownie.
ro: Deschiderea socket-ului a eșuat, verificați parametrii și încercați din nou.
sk: Otvorenie socketu zlyhalo, skontrolujte parametre a skúste znova.
sl: Odpiranje vtiča ni uspelo, preverite parametre in poskusite znova.
sv: Kunde inte öppna socket, kontrollera parametrarna och försök igen.
ta: சாக்கெட் திறக்க முடியவில்லை, அளவுருக்களை சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
tr: Soket açma başarısız oldu, lütfen parametreleri kontrol edip tekrar deneyin.
uk: Не вдалося відкрити сокет, перевірте параметри та спробуйте ще раз.
vi: Mở socket thất bại, vui lòng kiểm tra tham số và thử lại.

source: Unconnected
af: Ontkoppel
ar: غير متصل
ca: Desconnectat
da: Ikke forbundet
el: Μη συνδεδεμένο
eu: Konektatu gabe
hi: असंबद्ध
hr: Nepovezan
id: Terkoneksi
ka: მიუთითებელი
lt: Neprisijungta
lv: Nav savienots
nb: Ikke tilkoblet
ne: जोडिएको छैन
nl: Niet verbonden
pl: Niepołączony
ro: Neconectat
sk: Nepripojené
sl: Nepovezano
sv: Ej ansluten
ta: இணைக்கப்படவில்லை
tr: Bağlantısız
uk: Не підключено
vi: Chưa kết nối

source: Client closed, server has been closed or not found.
af: Kliënt gesluit, bediener is gesluit of nie gevind nie.
ar: تم إغلاق العميل، الخادم مغلق أو غير موجود.
ca: Client tancat, el servidor s'ha tancat o no s'ha trobat.
da: Klient lukket, serveren er blevet lukket eller ikke fundet.
el: Ο πελάτης έκλεισε, ο διακομιστής έχει κλείσει ή δεν βρέθηκε.
eu: Bezeroa itxita, zerbitzaria itxita dago edo ez da aurkitu.
hi: क्लाइंट बंद, सर्वर बंद हो गया है या नहीं मिला।
hr: Klijent zatvoren, poslužitelj je zatvoren ili nije pronađen.
id: Klien ditutup, server telah ditutup atau tidak ditemukan.
ka: კლიენტი დაიხურა, სერვერი დაიხურა ან ვერ მოიძებნა.
lt: Klientas uždarytas, serveris uždarytas arba nerastas.
lv: Klients ir aizvērts, serveris ir aizvērts vai nav atrasts.
nb: Klient lukket, serveren er lukket eller ikke funnet.
ne: क्लाइन्ट बन्द भयो, सर्भर बन्द भयो वा भेटिएन।
nl: Client gesloten, server is gesloten of niet gevonden.
pl: Klient zamknięty, serwer został zamknięty lub nie znaleziono.
ro: Clientul a fost închis, serverul a fost închis sau nu a fost găsit.
sk: Klient bol zatvorený, server bol zatvorený alebo nenájdený.
sl: Odjemalec je zaprt, strežnik je zaprt ali ni najden.
sv: Klienten stängdes, servern har stängts eller hittades inte.
ta: கிளையண்ட் மூடப்பட்டது, சர்வர் மூடப்பட்டது அல்லது கிடைக்கவில்லை.
tr: İstemci kapatıldı, sunucu kapatıldı veya bulunamadı.
uk: Клієнт закрито, сервер закрито або не знайдено.
vi: Client đã đóng, server đã đóng hoặc không tìm thấy.

source: Server has been closed.
af: Bediener is gesluit.
ar: تم إغلاق الخادم.
ca: El servidor s'ha tancat.
da: Serveren er blevet lukket.
el: Ο διακομιστής έχει κλείσει.
eu: Zerbitzaria itxita dago.
hi: सर्वर बंद हो गया है।
hr: Poslužitelj je zatvoren.
id: Server telah ditutup.
ka: სერვერი დაიხურა.
lt: Serveris uždarytas.
lv: Serveris ir aizvērts.
nb: Serveren er lukket.
ne: सर्भर बन्द भयो।
nl: Server is gesloten.
pl: Serwer został zamknięty.
ro: Serverul a fost închis.
sk: Server bol zatvorený.
sl: Strežnik je zaprt.
sv: Servern har stängts.
ta: சர்வர் மூடப்பட்டது.
tr: Sunucu kapatıldı.
uk: Сервер закрито.
vi: Server đã đóng.

source: TCP client send bytes error.
af: TCP-kliënt stuur grepe fout.
ar: خطأ في إرسال البايتات من عميل TCP.
ca: Error en enviar bytes del client TCP.
da: TCP-klient send bytes fejl.
el: Σφάλμα αποστολής bytes από TCP πελάτη.
eu: TCP bezeroak byte bidaltzean errorea.
hi: TCP क्लाइंट बाइट भेजने में त्रुटि।
hr: Pogreška pri slanju bajtova TCP klijenta.
id: Kesalahan pengiriman byte klien TCP.
ka: TCP კლიენტმა ბაიტების გაგზავნის შეცდომა.
lt: TCP kliento baitų siuntimo klaida.
lv: TCP klienta baitu sūtīšanas kļūda.
nb: TCP-klient feilet ved sending av bytes.
ne: TCP क्लाइन्टले बाइट पठाउन त्रुटि।
nl: TCP-client verzenden van bytes mislukt.
pl: Błąd wysyłania bajtów przez klienta TCP.
ro: Eroare la trimiterea octeților de către clientul TCP.
sk: Chyba pri odosielaní bajtov TCP klientom.
sl: Napaka pri pošiljanju bajtov TCP odjemalca.
sv: TCP-klientens sändning misslyckades.
ta: TCP கிளையண்ட் பைட்டுகள் அனுப்புவதில் பிழை.
tr: TCP istemcisi veri gönderme hatası.
uk: Помилка надсилання байтів TCP-клієнтом.
vi: TCP client gửi dữ liệu lỗi.

source: Client write bytes failed.
af: Kliënt skryf grepe het misluk.
ar: فشل العميل في كتابة البايتات.
ca: Error en escriure bytes del client.
da: Klient skriv bytes mislykkedes.
el: Αποτυχία εγγραφής bytes από τον πελάτη.
eu: Bezeroak byte idazteak huts egin du.
hi: क्लाइंट बाइट लिखने में विफल।
hr: Pisanje bajtova klijenta nije uspjelo.
id: Penulisan byte klien gagal.
ka: კლიენტმა ბაიტების ჩაწერა ვერ მოახერხა.
lt: Klientui nepavyko įrašyti baitų.
lv: Klientam neizdevās rakstīt baitus.
nb: Klient feilet ved skriving av bytes.
ne: क्लाइन्टले बाइट लेख्न असफल भयो।
nl: Client schrijven van bytes mislukt.
pl: Nie udało się zapisać bajtów przez klienta.
ro: Clientul nu a reușit să scrie octeții.
sk: Klientovi sa nepodarilo zapísať bajty.
sl: Odjemalec ni uspel zapisati bajtov.
sv: Klientens skrivning misslyckades.
ta: கிளையண்ட் பைட்டுகள் எழுத முடியவில்லை.
tr: İstemci veri yazma başarısız oldu.
uk: Не вдалося записати байти клієнтом.
vi: Client ghi dữ liệu thất bại.

source: WS server send bytes error.
af: WS-bediener stuur grepe fout.
ar: خطأ في إرسال البايتات من خادم WS.
ca: Error en enviar bytes del servidor WS.
da: WS-server send bytes fejl.
el: Σφάλμα αποστολής bytes από WS διακομιστή.
eu: WS zerbitzariak byte bidaltzean errorea.
hi: WS सर्वर बाइट भेजने में त्रुटि।
hr: Pogreška pri slanju bajtova WS poslužitelja.
id: Kesalahan pengiriman byte server WS.
ka: Web Socket კლიენტმა ბაიტების გაგზავნის შეცდომა.
lt: Web Socket kliento baitų siuntimo klaida.
lv: Web Socket klienta baitu sūtīšanas kļūda.
nb: Web Socket-klient feilet ved sending av bytes.
ne: Web Socket क्लाइन्टले बाइट पठाउन त्रुटि।
nl: Web Socket-client verzenden van bytes mislukt.
pl: Błąd wysyłania bajtów przez klienta Web Socket.
ro: Eroare la trimiterea octeților de către clientul Web Socket.
sk: Chyba pri odosielaní bajtov Web Socket klientom.
sl: Napaka pri pošiljanju bajtov Web Socket odjemalca.
sv: Web Socket-klientens sändning misslyckades.
ta: Web Socket கிளையண்ட் பைட்டுகள் அனுப்புவதில் பிழை.
tr: Web Socket istemcisi veri gönderme hatası.
uk: Помилка надсилання байтів Web Socket клієнтом.
vi: Web Socket client gửi dữ liệu lỗi.

source: Port name
af: Poortnaam
ar: اسم المنفذ
ca: Nom del port
da: Portnavn
el: Όνομα θύρας
eu: Portuaren izena
hi: पोर्ट का नाम
hr: Naziv porta
id: Nama port
ka: პორტის სახელი
lt: Prievado pavadinimas
lv: Porta nosaukums
nb: Portnavn
ne: पोर्ट नाम
nl: Poortnaam
pl: Nazwa portu
ro: Nume port
sk: Názov portu
sl: Ime priključka
sv: Portnamn
ta: போர்ட் பெயர்
tr: Port adı
uk: Назва порту
vi: Tên cổng

source: Baud rate
af: Baud-tempo
ar: معدل الباود
ca: Velocitat de transmissió
el: Ρυθμός Baud
eu: Baud abiadura
hi: बॉड दर
hr: Baud rata
id: Laju baud
ka: ბაუდის სიჩქარე
lt: Baud greitis
lv: Baud ātrums
ne: बाउड दर
pl: Szybkość transmisji (baud)
ro: Rată baud
sk: Rýchlosť prenosu (baud)
sl: Baud hitrost
sv: Baudhastighet
ta: பாட் வீதம்
tr: Baud hızı
uk: Швидкість передачі
vi: Tốc độ baud

source: Data bits
ar: بتات البيانات
ca: Bits de dades
el: Bits δεδομένων
eu: Datu bitak
hi: डेटा बिट्स
hr: Bitovi podataka
id: Bit data
ka: მონაცემთა ბიტები
lt: Duomenų bitai
lv: Datu biti
nb: Databiter
ne: डाटा बिट्स
pl: Bity danych
ro: Biți de date
sk: Dátové bity
sl: Podatkovni biti
sv: Databitar
ta: தரவு பிட்கள்
tr: Veri bitleri
uk: Біти даних
vi: Bit dữ liệu

source: Stop bits
ar: بتات التوقف
ca: Bits de parada
el: Bits διακοπής
eu: Gelditu bitak
hi: स्टॉप बिट्स
hr: Stop bitovi
id: Bit stop
ka: სტოპ ბიტები
lt: Stop bitai
lv: Stop biti
nb: Stoppbiter
ne: स्टप बिट्स
pl: Bity stopu
ro: Biți de stop
sk: Stop bity
sl: Stop biti
sv: Stoppbitar
ta: நிறுத்து பிட்கள்
tr: Dur bitleri
uk: Стоп-біти
vi: Bit dừng

source: Parity
af: Pariteit
ar: التكافؤ
ca: Paritat
da: Paritet
el: Ισοτιμία
eu: Paritatea
hi: पैरिटी
hr: Paritet
id: Paritas
ka: პარიტეტი
lt: Paritetas
lv: Paritāte
nb: Paritet
ne: प्यारिटी
nl: Pariteit
pl: Parzystość
ro: Paritate
sk: Parita
sl: Pariteta
sv: Paritet
ta: சமச்சீர்
tr: Parite
uk: Парність
vi: Bit chẵn lẻ

source: Flow bits
af: Vloeibits
ar: بتات التحكم بالتدفق
ca: Bits de flux
da: Flowkontrol
el: Bits ροής
eu: Fluxu bitak
hi: फ्लो कंट्रोल
hr: Kontrola toka
id: Kontrol aliran
ka: ნაკადის ბიტები
lt: Srauto bitai
lv: Plūsmas biti
nb: Flytkontrollbiter
ne: फ्लो बिट्स
nl: Flow control bits
pl: Bity kontroli przepływu
ro: Biți de control flux
sk: Bity riadenia toku
sl: Biti pretoka
sv: Flödeskontrollbitar
ta: ஓட்டம் பிட்கள்
tr: Akış kontrol bitleri
uk: Біти керування потоком
vi: Bit điều khiển luồng

source: Server IP
af: Bediener-IP
ar: IP الخادم
ca: IP del servidor
el: IP διακομιστή
eu: Zerbitzariaren IPa
hi: सर्वर IP
hr: IP poslužitelja
id: IP Server
ka: სერვერის IP
lt: Serverio IP
lv: Servera IP
ne: सर्भर IP
pl: IP serwera
ro: IP server
sk: IP adresa servera
sl: IP strežnika
ta: சர்வர் IP
tr: Sunucu IP
uk: IP-адреса сервера
vi: Địa chỉ IP máy chủ

source: Server port
af: Bedienerpoort
ar: منفذ الخادم
ca: Port del servidor
el: Θύρα διακομιστή
eu: Zerbitzariaren portua
hi: सर्वर पोर्ट
hr: Port poslužitelja
id: Port server
ka: სერვერის პორტი
lt: Serverio prievadas
lv: Servera ports
ne: सर्भर पोर्ट
nl: Serverpoort
pl: Port serwera
ro: Port server
sk: Port servera
sl: Priključek strežnika
ta: சர்வர் போர்ட்
tr: Sunucu portu
uk: Порт сервера
vi: Cổng máy chủ

source: Write to
af: Skryf aan
ar: كتابة إلى
ca: Escriure a
da: Skriv til
el: Εγγραφή σε
eu: Idatzi honi
hi: इसे लिखें
hr: Pisati na
id: Tulis ke
ka: გაგზავნა მისამართზე
lt: Siųsti į
lv: Sūtīt uz
nb: Skriv til
ne: पठाउने गन्तव्य
nl: Schrijf naar
pl: Wyślij do
ro: Trimite către
sk: Odoslať na
sl: Pošlji na
sv: Skriv till
ta: எழுத வேண்டிய இடம்
tr: Gönderilecek hedef
uk: Відправити до
vi: Gửi tới

source: All Clients
af: Alle Kliënte
ar: جميع العملاء
ca: Tots els clients
da: Alle Klienter
el: Όλοι οι πελάτες
eu: Bezero guztiak
hi: सभी क्लाइंट
hr: Svi klijenti
id: Semua Klien
ka: ყველა კლიენტი
lt: Visi klientai
lv: Visi klienti
nb: Alle klienter
ne: सबै क्लाइन्टहरू
nl: Alle clients
pl: Wszyscy klienci
ro: Toți clienții
sk: Všetci klienti
sl: Vsi odjemalci
sv: Alla klienter
ta: அனைத்து கிளையண்ட்கள்
tr: Tüm istemciler
uk: Всі клієнти
vi: Tất cả client

source: Client Info
af: Kliëntinligting
ar: معلومات العميل
ca: Informació del client
da: Klientinformation
el: Πληροφορίες πελάτη
eu: Bezeroaren informazioa
hi: क्लाइंट जानकारी
hr: Informacije o klijentu
id: Info Klien
ka: კლიენტის ინფორმაცია
lt: Kliento informacija
lv: Klienta informācija
nb: Klientinformasjon
ne: क्लाइन्ट जानकारी
nl: Clientinformatie
pl: Informacje o kliencie
ro: Informații client
sk: Informácie o klientovi
sl: Informacije o odjemalcu
sv: Klientinformation
ta: கிளையண்ட் தகவல்
tr: İstemci bilgisi
uk: Інформація про клієнта
vi: Thông tin client

source: Tx Channel
af: Tx-kanaal
ar: قناة الإرسال
ca: Canal Tx
da: Tx Kanal
el: Κανάλι Tx
eu: Tx Kanala
hi: Tx चैनल
hr: Tx kanal
id: Saluran Tx
ka: Tx არხი
lt: Tx kanalas
lv: Tx kanāls
nb: Tx-kanal
ne: Tx च्यानल
nl: Tx-kanaal
pl: Kanał Tx
ro: Canal Tx
sk: Tx kanál
sl: Tx kanal
sv: Tx-kanal
ta: Tx சேனல்
tr: Gönderim kanalı
uk: Канал передачі
vi: Kênh gửi

source: Open parameters file
af: Open parameterslêer
ar: فتح ملف المعاملات
ca: Obrir fitxer de paràmetres
da: Åbn parameterfil
el: Άνοιγμα αρχείου παραμέτρων
eu: Ireki parametroen fitxategia
hi: पैरामीटर फ़ाइल खोलें
hr: Otvori datoteku parametara
id: Buka file parameter
ka: პარამეტრების ფაილის გახსნა
lt: Atidaryti parametrų failą
lv: Atvērt parametru failu
nb: Åpne parameterfil
ne: प्यारामिटर फाइल खोल्नुहोस्
nl: Parameterbestand openen
pl: Otwórz plik parametrów
ro: Deschide fișierul de parametri
sk: Otvoriť súbor parametrov
sl: Odpri datoteko s parametri
sv: Öppna parameterfil
ta: அளவுரு கோப்பை திற
tr: Parametre dosyasını aç
uk: Відкрити файл параметрів
vi: Mở tệp tham số

source: JSON files (*.json)|*.json
af: JSON-lêers (*.json)|*.json
ar: ملفات JSON (*.json)|*.json
ca: Fitxers JSON (*.json)|*.json
da: JSON-filer (*.json)|*.json
el: Αρχεία JSON (*.json)|*.json
eu: JSON fitxategiak (*.json)|*.json
hi: JSON फ़ाइलें (*.json)|*.json
hr: JSON datoteke (*.json)|*.json
id: File JSON (*.json)|*.json
ka: JSON ფაილები (*.json)|*.json
lt: JSON failai (*.json)|*.json
lv: JSON faili (*.json)|*.json
nb: JSON-filer (*.json)|*.json
ne: JSON फाइलहरू (*.json)|*.json
nl: JSON-bestanden (*.json)|*.json
pl: Pliki JSON (*.json)|*.json
ro: Fișiere JSON (*.json)|*.json
sk: JSON súbory (*.json)|*.json
sl: JSON datoteke (*.json)|*.json
sv: JSON-filer (*.json)|*.json
ta: JSON கோப்புகள் (*.json)|*.json
tr: JSON dosyaları (*.json)|*.json
uk: Файли JSON (*.json)|*.json
vi: Tệp JSON (*.json)|*.json

source: Save parameters file
af: Stoor parameterslêer
ar: حفظ ملف المعاملات
ca: Desar fitxer de paràmetres
da: Gem parameterfil
el: Αποθήκευση αρχείου παραμέτρων
eu: Gorde parametroen fitxategia
hi: पैरामीटर फ़ाइल सहेजें
hr: Spremi datoteku parametara
id: Simpan file parameter
ka: პარამეტრების ფაილის შენახვა
lt: Išsaugoti parametrų failą
lv: Saglabāt parametru failu
nb: Lagre parameterfil
ne: प्यारामिटर फाइल बचत गर्नुहोस्
nl: Parameterbestand opslaan
pl: Zapisz plik parametrów
ro: Salvează fișierul de parametri
sk: Uložiť súbor parametrov
sl: Shrani datoteko s parametri
sv: Spara parameterfil
ta: அளவுரு கோப்பை சேமி
tr: Parametre dosyasını kaydet
uk: Зберегти файл параметрів
vi: Lưu tệp tham số

source: The application will be closed!
af: Die toepassing sal gesluit word!
ar: سيتم إغلاق التطبيق!
ca: L'aplicació es tancarà!
da: Applikationen vil blive lukket!
el: Η εφαρμογή θα κλείσει!
eu: Aplikazioa itxiko da!
hi: एप्लिकेशन बंद हो जाएगा!
hr: Aplikacija će se zatvoriti!
id: Aplikasi akan ditutup!
ka: აპლიკაცია დაიხურება!
lt: Programa bus uždaryta!
lv: Lietotne tiks aizvērta!
nb: Programmet vil bli lukket!
ne: अनुप्रयोग बन्द हुनेछ!
nl: De applicatie wordt gesloten!
pl: Aplikacja zostanie zamknięta!
ro: Aplicația va fi închisă!
sk: Aplikácia bude zatvorená!
sl: Aplikacija bo zaprta!
sv: Programmet kommer att stängas!
ta: பயன்பாடு மூடப்படும்!
tr: Uygulama kapatılacak!
uk: Додаток буде закрито!
vi: Ứng dụng sẽ bị đóng!

source: wxTools - A set of tools developed with wxWidgets
af: wxTools - 'n Stel gereedskap ontwikkel met wxWidgets
ar: wxTools - مجموعة أدوات مطورة باستخدام wxWidgets
ca: wxTools - Un conjunt d'eines desenvolupades amb wxWidgets
da: wxTools - Et sæt værktøjer udviklet med wxWidgets
el: wxTools - Ένα σύνολο εργαλείων που αναπτύχθηκαν με wxWidgets
eu: wxTools - wxWidgets-ekin garatutako tresna multzoa
hi: wxTools - wxWidgets के साथ विकसित उपकरणों का एक सेट
hr: wxTools - Skup alata razvijen s wxWidgets
id: wxTools - Seperangkat alat yang dikembangkan dengan wxWidgets
ka: wxTools - wxWidgets-ით შექმნილი ხელსაწყოების ნაკრები
lt: wxTools - Įrankių rinkinys, sukurtas su wxWidgets
lv: wxTools - Rīku komplekts, izstrādāts ar wxWidgets
nb: wxTools - Et sett med verktøy utviklet med wxWidgets
ne: wxTools - wxWidgets द्वारा विकास गरिएको उपकरणहरूको सेट
nl: wxTools - Een set tools ontwikkeld met wxWidgets
pl: wxTools - Zestaw narzędzi opracowanych z wxWidgets
ro: wxTools - Un set de instrumente dezvoltate cu wxWidgets
sk: wxTools - Sada nástrojov vyvinutých pomocou wxWidgets
sl: wxTools - Nabor orodij razvitih z wxWidgets
sv: wxTools - Ett verktygspaket utvecklat med wxWidgets
ta: wxTools - wxWidgets மூலம் உருவாக்கப்பட்ட கருவிகள் தொகுப்பு
tr: wxTools - wxWidgets ile geliştirilmiş araçlar seti
uk: wxTools - набір інструментів, розроблених з wxWidgets
vi: wxTools - Bộ công cụ phát triển với wxWidgets

source: Version:
af: Weergawe:
ar: الإصدار:
ca: Versió:
el: Έκδοση:
eu: Bertsioa:
hi: संस्करण:
hr: Verzija:
id: Versi:
ka: ვერსია:
lt: Versija:
lv: Versija:
nb: Versjon:
ne: संस्करण:
nl: Versie:
pl: Wersja:
ro: Versiune:
sk: Verzia:
sl: Različica:
ta: பதிப்பு:
tr: Sürüm:
uk: Версія:
vi: Phiên bản:

source: Author: x-tools-author
af: Outeur: x-tools-author
ar: المؤلف: x-tools-author
ca: Autor: x-tools-author
da: Forfatter: x-tools-author
el: Συγγραφέας: x-tools-author
eu: Egilea: x-tools-author
hi: लेखक: x-tools-author
hr: Autor: x-tools-author
id: Penulis: x-tools-author
ka: ავტორი: x-tools-author
lt: Autorius: x-tools-author
lv: Autors: x-tools-author
nb: Forfatter: x-tools-author
ne: लेखक: x-tools-author
nl: Auteur: x-tools-author
pl: Autor: x-tools-author
ro: Autor: x-tools-author
sk: Autor: x-tools-author
sl: Avtor: x-tools-author
sv: Författare: x-tools-author
ta: ஆசிரியர்: x-tools-author
tr: Yazar: x-tools-author
uk: Автор: x-tools-author
vi: Tác giả: x-tools-author

source: Email:
af: E-pos:
ar: البريد الإلكتروني:
ca: Correu electrònic:
eu: Posta elektronikoa:
hi: ईमेल:
hr: E-pošta:
ka: ელ.ფოსტა:
lt: El. paštas:
lv: E-pasts:
nb: E-post:
ne: इमेल:
sl: E-pošta:
sv: E-post:
ta: மின்னஞ்சல்:
tr: E-posta:
uk: Електронна пошта:

source: Commit:
af: Committen:
ar: الالتزام:
ca: Comissió:
hi: कमिट:
ne: कमिट:
uk: Коміт:

source: Date:
af: Datum:
ar: التاريخ:
ca: Data:
da: Dato:
el: Ημερομηνία:
eu: Data:
hi: तारीख:
hr: Datum:
id: Tanggal:
ka: თარიღი:
lt: Data:
lv: Datums:
nb: Dato:
ne: मिति:
nl: Datum:
pl: Data:
ro: Data:
sk: Dátum:
sl: Datum:
sv: Datum:
ta: தேதி:
tr: Tarih:
uk: Дата:
vi: Ngày:

source: Build:
af: Bou:
ar: البناء:
ca: Compilació:
da: Byg:
eu: Eraikuntza:
hi: बिल्ड:
ne: बिल्ड:
sl: Gradnja:
sv: Bygg:
tr: Derleme:
uk: Збірка:

source: Copyright
af: Kopiereg
ar: حقوق النشر
da: Ophavsret
el: Πνευματική ιδιοκτησία
hi: कॉपीराइट
hr: Autorska prava
id: Hak Cipta
ka: საავტორო უფლებები
lt: Autorinės teisės
lv: Autortiesības
ne: प्रतिलिपि अधिकार
sk: Autorské práva
sl: Avtorske pravice
ta: பதிப்புரிமை
tr: Telif hakkı
uk: Авторське право
vi: Bản quyền
