Repository: x-tools-author/wx-tools
Catalog: res/i18n/*.po
Languages: af, ar, ca, da, el, eu, hi, hr, id, ka, lt, lv, nb, ne, nl, pl, ro, sk, sl, sv, ta, tr, uk, vi

source: All rights reserved.
af: Alle regte voorbehou.
ar: جميع الحقوق محفوظة.
ca: Tots els drets reservats.
da: Alle rettigheder forbeholdt.
el: Με επιφύλαξη παντός δικαιώματος.
eu: Eskubide guztiak erreserbatuak.
hi: सर्वाधिकार सुरक्षित।
hr: Sva prava pridržana.
id: Hak cipta dilindungi.
ka: ყველა უფლება დაცულია.
lt: Visos teisės saugomos.
lv: Visas tiesības aizsargātas.
nb: Alle rettigheter forbeholdt.
ne: सबै अधिकार सुरक्षित छन्।
nl: Alle rechten voorbehouden.
pl: Wszelkie prawa zastrzeżone.
ro: Toate drepturile rezervate.
sk: Všetky práva vyhradené.
sl: Vse pravice pridržane.
sv: Alla rättigheter förbehållna.
ta: அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை.
tr: Tüm hakları saklıdır.
uk: Всі права захищені.
vi: Đã đăng ký bản quyền.

source: About wxTools
af: Oor wxTools
ar: حول wxTools
ca: Quant a wxTools
da: Om wxTools
el: Σχετικά με τα wxTools
eu: wxTools-i buruz
hi: wxTools के बारे में
hr: O wxTools
id: Tentang wxTools
ka: wxTools-ის შესახებ
lt: Apie wxTools
lv: Par wxTools
nb: Om wxTools
ne: wxTools को बारेमा
nl: Over wxTools
pl: O wxTools
ro: Despre wxTools
sk: O wxTools
sl: O wxTools
sv: Om wxTools
ta: wxTools பற்றி
tr: wxTools Hakkında
uk: Про wxTools
vi: Giới thiệu wxTools

source: File
af: Lêer
ar: ملف
ca: Fitxer
da: Fil
el: Αρχείο
eu: Fitxategia
hi: फ़ाइल
hr: Datoteka
ka: ფაილი
lt: Failas
lv: Fails
nb: Fil
ne: फाइल
nl: Bestand
pl: Plik
ro: Fișier
sk: Súbor
sl: Datoteka
sv: Fil
ta: கோப்பு
tr: Dosya
uk: Файл
vi: Tệp

source: Options
af: Opsies
ar: خيارات
ca: Opcions
da: Indstillinger
el: Επιλογές
eu: Aukerak
hi: विकल्प
hr: Opcije
id: Opsi
ka: პარამეტრები
lt: Parinktys
lv: Opcijas
nb: Alternativer
ne: विकल्पहरू
nl: Opties
pl: Opcje
ro: Opțiuni
sk: Možnosti
sl: Možnosti
sv: Alternativ
ta: விருப்பங்கள்
tr: Seçenekler
uk: Параметри
vi: Tùy chọn

source: Open Log Directory
af: Open Loggids
ar: فتح مجلد السجلات
ca: Obrir directori de registres
da: Åbn Logmappe
el: Άνοιγμα καταλόγου log
eu: Ireki egunkari direktorioa
hi: लॉग डायरेक्टरी खोलें
hr: Otvori direktorij zapisa
id: Buka Direktori Log
ka: ლოგების დირექტორიის გახსნა
lt: Atidaryti žurnalo katalogą
lv: Atvērt žurnāla mapi
nb: Åpne loggmappen
ne: लग डाइरेक्टरी खोल्नुहोस्
nl: Logmap openen
pl: Otwórz katalog logów
ro: Deschide folderul de loguri
sk: Otvoriť adresár logov
sl: Odpri mapo z dnevniki
sv: Öppna loggmapp
ta: பதிவேடு அடைவை திற
tr: Log dizinini aç
uk: Відкрити каталог журналу
vi: Mở thư mục nhật ký

source: Open the log directory.
af: Open die loggids.
ar: فتح مجلد السجلات.
ca: Obrir el directori de registres.
da: Åbn logmappen.
el: Άνοιγμα του καταλόγου log.
eu: Ireki egunkari direktorioa.
hi: लॉग डायरेक्टरी खोलें।
hr: Otvori direktorij zapisa.
id: Buka direktori log.
ka: ლოგების დირექტორიის გახსნა.
lt: Atidaryti žurnalo katalogą.
lv: Atvērt žurnāla mapi.
nb: Åpne loggmappen.
ne: लग डाइरेक्टरी खोल्नुहोस्।
nl: Logmap openen.
pl: Otwórz katalog logów.
ro: Deschide folderul de loguri.
sk: Otvoriť adresár logov.
sl: Odpri mapo z dnevniki.
sv: Öppna loggmappen.
ta: பதிவேடு அடைவை திற.
tr: Log dizinini aç.
uk: Відкрити каталог журналу.
vi: Mở thư mục nhật ký.

source: Open Config Directory
af: Open Opstellinggids
ar: فتح مجلد الإعدادات
ca: Obrir directori de configuració
da: Åbn Konfigurationsmappe
el: Άνοιγμα καταλόγου ρυθμίσεων
eu: Ireki konfigurazio direktorioa
hi: कॉन्फ़िग डायरेक्टरी खोलें
hr: Otvori konfiguracijski direktorij
id: Buka Direktori Konfigurasi
ka: კონფიგურაციის დირექტორიის გახსნა
lt: Atidaryti konfigūracijos katalogą
lv: Atvērt konfigurācijas mapi
nb: Åpne konfigurasjonsmappen
ne: कन्फिग डाइरेक्टरी खोल्नुहोस्
nl: Configuratiemap openen
pl: Otwórz katalog konfiguracji
ro: Deschide folderul de configurare
sk: Otvoriť adresár konfigurácie
sl: Odpri mapo s konfiguracijo
sv: Öppna konfigurationsmapp
ta: உள்ளமைவு அடைவை திற
tr: Yapılandırma dizinini aç
uk: Відкрити каталог конфігурації
vi: Mở thư mục cấu hình

source: Open the config directory.
af: Open die opstellinggids.
ar: فتح مجلد الإعدادات.
ca: Obrir el directori de configuració.
da: Åbn konfigurationsmappen.
el: Άνοιγμα του καταλόγου ρυθμίσεων.
eu: Ireki konfigurazio direktorioa.
hi: कॉन्फ़िग डायरेक्टरी खोलें।
hr: Otvori konfiguracijski direktorij.
id: Buka direktori konfigurasi.
ka: კონფიგურაციის დირექტორიის გახსნა.
lt: Atidaryti konfigūracijos katalogą.
lv: Atvērt konfigurācijas mapi.
nb: Åpne konfigurasjonsmappen.
ne: कन्फिग डाइरेक्टरी खोल्नुहोस्।
nl: Configuratiemap openen.
pl: Otwórz katalog konfiguracji.
ro: Deschide folderul de configurare.
sk: Otvoriť adresár konfigurácie.
sl: Odpri mapo s konfiguracijo.
sv: Öppna konfigurationsmappen.
ta: உள்ளமைவு அடைவை திற.
tr: Yapılandırma dizinini aç.
uk: Відкрити каталог конфігурації.
vi: Mở thư mục cấu hình.

source: Open App Directory
af: Open Toepgids
ar: فتح مجلد التطبيق
ca: Obrir directori de l'aplicació
da: Åbn Appmappe
el: Άνοιγμα καταλόγου εφαρμογής
eu: Ireki aplikazio direktorioa
hi: ऐप डायरेक्टरी खोलें
hr: Otvori direktorij aplikacije
id: Buka Direktori Aplikasi
ka: აპლიკაციის დირექტორიის გახსნა
lt: Atidaryti programos katalogą
lv: Atvērt lietotnes mapi
nb: Åpne appmappen
ne: एप डाइरेक्टरी खोल्नुहोस्
nl: App-map openen
pl: Otwórz katalog aplikacji
ro: Deschide folderul aplicației
sk: Otvoriť adresár aplikácie
sl: Odpri mapo aplikacije
sv: Öppna appmapp
ta: பயன்பாட்டு அடைவை திற
tr: Uygulama dizinini aç
uk: Відкрити каталог додатка
vi: Mở thư mục ứng dụng

source: Open the app directory.
af: Open die toepgids.
ar: فتح مجلد التطبيق.
ca: Obrir el directori de l'aplicació.
da: Åbn appmappen.
el: Άνοιγμα του καταλόγου εφαρμογής.
eu: Ireki aplikazio direktorioa.
hi: ऐप डायरेक्टरी खोलें।
hr: Otvori direktorij aplikacije.
id: Buka direktori aplikasi.
ka: აპლიკაციის დირექტორიის გახსნა.
lt: Atidaryti programos katalogą.
lv: Atvērt lietotnes mapi.
nb: Åpne appmappen.
ne: एप डाइरेक्टरी खोल्नुहोस्।
nl: App-map openen.
pl: Otwórz katalog aplikacji.
ro: Deschide folderul aplicației.
sk: Otvoriť adresár aplikácie.
sl: Odpri mapo aplikacije.
sv: Öppna appmappen.
ta: பயன்பாட்டு அடைவை திற.
tr: Uygulama dizinini aç.
uk: Відкрити каталог додатка.
vi: Mở thư mục ứng dụng.

source: Application themes
af: Toepassingstemas
ar: سمات التطبيق
ca: Temes de l'aplicació
da: Applikationstemaer
el: Θέματα εφαρμογής
eu: Aplikazio gaiak
hi: एप्लिकेशन थीम
hr: Teme aplikacije
id: Tema aplikasi
ka: აპლიკაციის თემები
lt: Programos temos
lv: Lietotnes tēmas
nb: Apptemaer
ne: अनुप्रयोग थीमहरू
nl: Applicatiethema's
pl: Motywy aplikacji
ro: Teme aplicație
sk: Témy aplikácie
sl: Teme aplikacije
sv: Appteman
ta: பயன்பாட்டு தீம்கள்
tr: Uygulama temaları
uk: Теми додатка
vi: Chủ đề ứng dụng

source: System Theme
af: Stelseltema
ar: سمة النظام
ca: Tema del sistema
da: Systemtema
el: Θέμα συστήματος
eu: Sistemaren gaia
hi: सिस्टम थीम
hr: Sistemska tema
id: Tema Sistem
ka: სისტემური თემა
lt: Sistemos tema
lv: Sistēmas tēma
nb: Systemtema
ne: सिस्टम थीम
nl: Systeemthema
pl: Motyw systemowy
ro: Tema sistemului
sk: Systémová téma
sl: Sistemska tema
sv: Systemtema
ta: கணினி தீம்
tr: Sistem teması
uk: Системна тема
vi: Chủ đề hệ thống

source: Light Theme
af: Ligte Tema
ar: سمة فاتحة
ca: Tema clar
da: Lyst Tema
el: Φωτεινό θέμα
eu: Argi gaia
hi: लाइट थीम
hr: Svijetla tema
id: Tema Terang
ka: ღია თემა
lt: Šviesi tema
lv: Gaišā tēma
nb: Lyst tema
ne: हल्का थीम
nl: Licht thema
pl: Jasny motyw
ro: Temă deschisă
sk: Svetlá téma
sl: Svetla tema
sv: Ljust tema
ta: ஒளி தீம்
tr: Açık tema
uk: Світла тема
vi: Chủ đề sáng

source: Dark Theme
af: Donker Tema
ar: سمة داكنة
ca: Tema fosc
da: Mørkt Tema
el: Σκοτεινό θέma
eu: Ilun gaia
hi: डार्क थीम
hr: Tamna tema
id: Tema Gelap
ka: ბნელი თემა
lt: Tamsi tema
lv: Tumšā tēma
nb: Mørkt tema
ne: गाढा थीम
nl: Donker thema
pl: Ciemny motyw
ro: Temă închisă
sk: Tmavá téma
sl: Temna tema
sv: Mörkt tema
ta: இருள் தீம்
tr: Koyu tema
uk: Темна тема
vi: Chủ đề tối

source: Reboot the application to take effect now?
af: Herbegin die toepassing om nou in werking te tree?
ar: إعادة تشغيل التطبيق لتفعيل التغييرات الآن؟
ca: Reiniciar l'aplicació per aplicar els canvis ara?
da: Genstart applikationen for at træde i kraft nu?
el: Επανεκκίνηση της εφαρμογής για να τεθούν σε ισχύ οι αλλαγές;
eu: Berrabiarazi aplikazioa orain indarrean jartzeko?
hi: अब प्रभावी होने के लिए एप्लिकेशन रीबूट करें?
hr: Ponovno pokrenuti aplikaciju da bi promjene stupile na snagu?
id: Mulai ulang aplikasi untuk menerapkan perubahan sekarang?
ka: გსურთ აპლიკაციის გადატვირთვა ცვლილებების შესასრულებლად?
lt: Perkrauti programą, kad pakeitimai įsigaliotų?
lv: Pārstartēt lietotni, lai izmaiņas stātos spēkā?
nb: Start programmet på nytt for å ta i bruk endringene?
ne: परिवर्तन लागू गर्न अनुप्रयोग पुनः सुरु गर्नुहोस्?
nl: Applicatie opnieuw starten om wijzigingen toe te passen?
pl: Uruchomić ponownie aplikację, aby zastosować zmiany?
ro: Reporniți aplicația pentru a aplica modificările?
sk: Reštartovať aplikáciu, aby sa zmeny prejavili?
sl: Ali želite ponovno zagnati aplikacijo za uveljavitev sprememb?
sv: Starta om programmet för att ändringarna ska träda i kraft?
ta: மாற்றங்களை செயல்படுத்த பயன்பாட்டை மீள்துவக்க வேண்டுமா?
tr: Değişikliklerin etkin olması için uygulama yeniden başlatılsın mı?
uk: Перезапустити додаток для застосування змін?
vi: Khởi động lại ứng dụng để áp dụng thay đổi?

source: Information
af: Inligting
ar: معلومات
ca: Informació
el: Πληροφορίες
eu: Informazioa
hi: जानकारी
hr: Informacija
id: Informasi
ka: ინფორმაცია
lt: Informacija
lv: Informācija
nb: Informasjon
ne: जानकारी
nl: Informatie
pl: Informacja
ro: Informații
sk: Informácie
sl: Informacije
ta: தகவல்
tr: Bilgi
uk: Інформація
vi: Thông tin

source: Show on Top
af: Wys Bo-op
ar: إظهار في المقدمة
ca: Mostrar a sobre
da: Vis øverst
el: Εμφάνιση στην κορυφή
eu: Erakutsi gainean
hi: सबसे ऊपर दिखाएं
hr: Prikaži na vrhu
id: Tampilkan di Atas
ka: ზედა ფენაზე ჩვენება
lt: Rodyti viršuje
lv: Rādīt augšpusē
nb: Vis øverst
ne: माथि देखाउनुहोस्
nl: Bovenaan tonen
pl: Wyświetl na wierzchu
ro: Afișează deasupra
sk: Zobraziť navrchu
sl: Prikaži na vrhu
sv: Visa överst
ta: மேல் காட்டவும்
tr: Üstte göster
uk: Показати поверх інших
vi: Luôn ở trên cùng

source: Keep the application window on top of others.
af: Hou die toepassingsvenster bo-op ander.
ar: إبقاء نافذة التطبيق في المقدمة فوق النوافذ الأخرى.
ca: Mantenir la finestra de l'aplicació per sobre de les altres.
da: Hold applikationsvinduet øverst over andre.
el: Διατήρηση του παραθύρου της εφαρμογής πάνω από τα άλλα.
eu: Mantendu aplikazioaren leihoa besteetatik gainean.
hi: एप्लिकेशन विंडो को दूसरों के ऊपर रखें।
hr: Zadrži prozor aplikacije iznad ostalih.
id: Jaga jendela aplikasi tetap di atas yang lain.
ka: აპლიკაციის ფანჯარა სხვა ფანჯრების ზემოთ იყოს.
lt: Laikyti programos langą virš kitų.
lv: Turēt lietotnes logu virs citiem.
nb: Hold programvinduet øverst over andre vinduer.
ne: अनुप्रयोग विन्डो अन्यको माथि राख्नुहोस्।
nl: Applicatievenster boven andere houden.
pl: Trzymaj okno aplikacji nad innymi.
ro: Menține fereastra aplicației deasupra celorlalte.
sk: Udržať okno aplikácie nad ostatnými.
sl: Obdrži okno aplikacije nad ostalimi.
sv: Behåll programmets fönster överst.
ta: பயன்பாட்டு சாளரத்தை மற்றவற்றின் மேல் வைத்திரு.
tr: Uygulama penceresini diğerlerinin üstünde tut.
uk: Тримати вікно додатка поверх інших.
vi: Giữ cửa sổ ứng dụng ở trên các cửa sổ khác.

source: Help
af: Hulp
ar: مساعدة
ca: Ajuda
da: Hjælp
el: Βοήθεια
eu: Laguntza
hi: सहायता
hr: Pomoć
id: Bantuan
ka: დახმარება
lt: Pagalba
lv: Palīdzība
nb: Hjelp
ne: मद्दत
pl: Pomoc
ro: Ajutor
sk: Pomocník
sl: Pomoč
sv: Hjälp
ta: உதவி
tr: Yardım
uk: Довідка
vi: Trợ giúp

source: About wxWidgets
af: Oor wxWidgets
ar: حول wxWidgets
ca: Quant a wxWidgets
da: Om wxWidgets
el: Σχετικά με τα wxWidgets
eu: wxWidgets-ei buruz
hi: wxWidgets के बारे में
hr: O wxWidgets
id: Tentang wxWidgets
ka: wxWidgets-ის შესახებ
lt: Apie wxWidgets
lv: Par wxWidgets
nb: Om wxWidgets
ne: wxWidgets को बारेमा
nl: Over wxWidgets
pl: O wxWidgets
ro: Despre wxWidgets
sk: O wxWidgets
sl: O wxWidgets
sv: Om wxWidgets
ta: wxWidgets பற்றி
tr: wxWidgets Hakkında
uk: Про wxWidgets
vi: Giới thiệu wxWidgets

source: Show wxWidgets library information.
af: Wys wxWidgets-biblioteekinligting.
ar: عرض معلومات مكتبة wxWidgets.
ca: Mostrar informació de la llibreria wxWidgets.
da: Vis wxWidgets biblioteksinformation.
el: Εμφάνιση πληροφοριών βιβλιοθήκης wxWidgets.
eu: Erakutsi wxWidgets liburutegiaren informazioa.
hi: wxWidgets लाइब्रेरी जानकारी दिखाएं।
hr: Prikaži informacije o wxWidgets biblioteci.
id: Tampilkan informasi pustaka wxWidgets.
ka: wxWidgets ბიბლიოთეკის ინფორმაციის ჩვენება.
lt: Rodyti informaciją apie wxWidgets biblioteką.
lv: Rādīt informāciju par wxWidgets bibliotēku.
nb: Vis informasjon om wxWidgets-biblioteket.
ne: wxWidgets लाइब्रेरी जानकारी देखाउनुहोस्।
nl: Toon informatie over wxWidgets-bibliotheek.
pl: Pokaż informacje o bibliotece wxWidgets.
ro: Afișează informații despre biblioteca wxWidgets.
sk: Zobraziť informácie o knižnici wxWidgets.
sl: Prikaži informacije o knjižnici wxWidgets.
sv: Visa information om wxWidgets-biblioteket.
ta: wxWidgets நூலக தகவலை காட்டவும்.
tr: wxWidgets kütüphane bilgisini göster.
uk: Показати інформацію про бібліотеку wxWidgets.
vi: Hiển thị thông tin thư viện wxWidgets.

source: Visit online documentation page.
af: Besoek aanlyndokumentasiebladsy.
ar: زيارة صفحة الوثائق عبر الإنترنت.
ca: Visitar la pàgina de documentació en línia.
da: Besøg online dokumentationsside.
el: Επισκεφθείτε τη σελίδα online τεκμηρίωσης.
eu: Bisitatu dokumentazio online orria.
hi: ऑनलाइन दस्तावेज़ीकरण पृष्ठ देखें।
hr: Posjetite stranicu online dokumentacije.
id: Kunjungi halaman dokumentasi online.
ka: ეწვიეთ ონლაინ დოკუმენტაციის გვერდს.
lt: Aplankykite internetinės dokumentacijos puslapį.
lv: Apmeklēt tiešsaistes dokumentācijas lapu.
nb: Besøk dokumentasjonssiden på nett.
ne: अनलाइन दस्तावेज पृष्ठ भ्रमण गर्नुहोस्।
nl: Bezoek online documentatiepagina.
pl: Odwiedź stronę dokumentacji online.
ro: Vizitați pagina de documentație online.
sk: Navštívte stránku online dokumentácie.
sl: Obiščite spletno stran z dokumentacijo.
sv: Besök online-dokumentationssidan.
ta: நிகழ்நிலை ஆவணப்பக்கத்தை பார்வையிடவும்.
tr: Çevrimiçi dokümantasyon sayfasını ziyaret et.
uk: Відвідати сторінку онлайн-документації.
vi: Truy cập tài liệu trực tuyến.

source: Check for Updates
af: Gaan vir Opdaterings na
ar: التحقق من التحديثات
ca: Comprovar actualitzacions
da: Tjek for Opdateringer
el: Έλεγχος για ενημερώσεις
eu: Egiaztatu eguneraketak
hi: अपडेट के लिए जांचें
hr: Provjeri ažuriranja
id: Periksa Pembaruan
ka: განახლების შემოწმება
lt: Tikrinti atnaujinimus
lv: Pārbaudīt atjauninājumus
nb: Se etter oppdateringer
ne: अपडेटहरू जाँच गर्नुहोस्
nl: Controleren op updates
pl: Sprawdź aktualizacje
ro: Verifică actualizări
sk: Skontrolovať aktualizácie
sl: Preveri za posodobitve
sv: Sök efter uppdateringar
ta: புதுப்பிப்புகளை சரிபார்க்கவும்
tr: Güncellemeleri kontrol et
uk: Перевірити оновлення
vi: Kiểm tra cập nhật

source: Check for updates online.
af: Gaan aanlyn vir opdaterings na.
ar: التحقق من التحديثات عبر الإنترنت.
ca: Comprovar actualitzacions en línia.
da: Tjek for opdateringer online.
el: Έλεγχος για ενημερώσεις online.
eu: Egiaztatu eguneraketak online.
hi: ऑनलाइन अपडेट के लिए जांचें।
hr: Provjeri ažuriranja online.
id: Periksa pembaruan secara online.
ka: განახლების შემოწმება ონლაინ.
lt: Tikrinti atnaujinimus internete.
lv: Pārbaudīt atjauninājumus tiešsaistē.
nb: Se etter oppdateringer på nett.
ne: अनलाइन अपडेटहरू जाँच गर्नुहोस्।
nl: Online controleren op updates.
pl: Sprawdź aktualizacje online.
ro: Verifică actualizări online.
sk: Skontrolovať aktualizácie online.
sl: Preveri za posodobitve na spletu.
sv: Sök efter uppdateringar online.
ta: நிகழ்நிலையில் புதுப்பிப்புகளை சரிபார்க்கவும்.
tr: Çevrimiçi güncellemeleri kontrol et.
uk: Перевірити оновлення онлайн.
vi: Kiểm tra cập nhật trực tuyến.

source: Report an Issue
af: Rapporteer 'n Kwessie
ar: الإبلاغ عن مشكلة
ca: Informar d'un problema
da: Rapporter et Problem
el: Αναφορά προβλήματος
eu: Jakinarazi arazo bat
hi: एक समस्या रिपोर्ट करें
hr: Prijavi problem
id: Laporkan Masalah
ka: პრობლემის შეტყობინება
lt: Pranešti apie problemą
lv: Ziņot par problēmu
nb: Rapporter et problem
ne: समस्या रिपोर्ट गर्नुहोस्
nl: Probleem melden
pl: Zgłoś problem
ro: Raportează o problemă
sk: Nahlásiť problém
sl: Prijavi težavo
sv: Rapportera ett problem
ta: சிக்கலை அறிவிக்கவும்
tr: Sorun Bildir
uk: Повідомити про проблему
vi: Báo lỗi

source: Report a Issue online.
af: Rapporteer 'n kwessie aanlyn.
ar: الإبلاغ عن مشكلة عبر الإنترنت.
ca: Informar d'un problema en línia.
da: Rapporter et problem online.
el: Αναφορά προβλήματος online.
eu: Jakinarazi arazo bat online.
hi: ऑनलाइन एक समस्या रिपोर्ट करें।
hr: Prijavi problem online.
id: Laporkan masalah secara online.
ka: პრობლემის ან მოთხოვნის შეტყობინება ონლაინ.
lt: Pranešti apie problemą ar užklausą internete.
lv: Ziņot par problēmu vai pieprasījumu tiešsaistē.
nb: Rapporter et problem eller ønske på nett.
ne: अनलाइन समस्या वा अनुरोध रिपोर्ट गर्नुहोस्।
nl: Probleem of verzoek online melden.
pl: Zgłoś problem lub sugestię online.
ro: Raportează o problemă sau o cerere online.
sk: Nahlásiť problém alebo požiadavku online.
sl: Prijavi težavo ali zahtevo na spletu.
sv: Rapportera ett problem eller önskemål online.
ta: நிகழ்நிலையில் பிழை அல்லது தேவையை அறிவிக்கவும்.
tr: Çevrimiçi sorun bildir veya talepte bulun.
uk: Повідомити про проблему онлайн.
vi: Báo lỗi hoặc đề xuất trực tuyến.

source: History
af: Geskiedenis
ar: السجل
ca: Historial
da: Historik
el: Ιστορικό
eu: Historia
hi: इतिहास
hr: Povijest
id: Riwayat
ka: ისტორია
lt: Istorija
lv: Vēsture
nb: Historikk
ne: इतिहास
nl: Geschiedenis
pl: Historia
ro: Istoric
sk: História
sl: Zgodovina
sv: Historik
ta: வரலாறு
tr: Geçmiş
uk: Історія
vi: Lịch sử

source: Show the history of the application.
af: Wys die geskiedenis van die toepassing.
ar: عرض سجل التطبيق.
ca: Mostrar l'historial de l'aplicació.
da: Vis applikationens historik.
el: Εμφάνιση του ιστορικού της εφαρμογής.
eu: Erakutsi aplikazioaren historia.
hi: एप्लिकेशन का इतिहास दिखाएं।
hr: Prikaži povijest aplikacije.
id: Tampilkan riwayat aplikasi.
ka: აპლიკაციის ისტორიის ჩვენება.
lt: Rodyti programos istoriją.
lv: Rādīt lietotnes vēsturi.
nb: Vis programhistorikk.
ne: अनुप्रयोगको इतिहास देखाउनुहोस्।
nl: Toon applicatiegeschiedenis.
pl: Pokaż historię aplikacji.
ro: Afișează istoricul aplicației.
sk: Zobraziť históriu aplikácie.
sl: Prikaži zgodovino aplikacije.
sv: Visa programmets versionshistorik.
ta: பயன்பாட்டின் வெளியீட்டு வரலாற்றை காட்டவும்.
tr: Uygulamanın geçmişini göster.
uk: Показати історію додатка.
vi: Hiển thị lịch sử phát hành ứng dụng.

source: Visit GitHub page to get more information.
af: Besoek GitHub-bladsy vir meer inligting.
ar: زيارة صفحة GitHub للحصول على مزيد من المعلومات.
ca: Visitar la pàgina de GitHub per obtenir més informació.
da: Besøg GitHub-side for at få mere information.
el: Επισκεφθείτε τη σελίδα GitHub για περισσότερες πληροφορίες.
eu: Bisitatu GitHub orria informazio gehiago lortzeko.
hi: अधिक जानकारी प्राप्त करने के लिए GitHub पृष्ठ देखें।
hr: Posjetite GitHub stranicu za više informacija.
id: Kunjungi halaman GitHub untuk informasi lebih lanjut.
ka: დამატებითი ინფორმაციისთვის ეწვიეთ GitHub გვერდს.
lt: Aplankykite GitHub puslapį, kad gautumėte daugiau informacijos.
lv: Apmeklēt GitHub lapu, lai iegūtu vairāk informācijas.
nb: Besøk GitHub-siden for mer informasjon.
ne: थप जानकारीको लागि GitHub पृष्ठ भ्रमण गर्नुहोस्।
nl: Bezoek de GitHub-pagina voor meer informatie.
pl: Odwiedź stronę GitHub, aby uzyskać więcej informacji.
ro: Vizitați pagina GitHub pentru mai multe informații.
sk: Navštívte stránku GitHub pre viac informácií.
sl: Obiščite GitHub stran za več informacij.
sv: Besök GitHub-sidan för mer information.
ta: மேலும் தகவலுக்கு GitHub பக்கத்தை பார்வையிடவும்.
tr: Daha fazla bilgi için GitHub sayfasını ziyaret edin.
uk: Відвідати сторінку GitHub для отримання додаткової інформації.
vi: Truy cập trang GitHub để biết thêm thông tin.

source: Get Source from GitHub
af: Kry Bron van GitHub
ar: الحصول على المصدر من GitHub
ca: Obtenir codi font de GitHub
da: Hent Kilde fra GitHub
el: Λήψη πηγαίου κώδικα από GitHub
eu: Lortu iturburua GitHub-etik
hi: GitHub से स्रोत प्राप्त करें
hr: Preuzmi izvorni kod s GitHuba
id: Dapatkan Sumber dari GitHub
ka: წყაროს მიღება GitHub-დან
lt: Gauti šaltinį iš GitHub
lv: Iegūt avotu no GitHub
nb: Hent kilde fra GitHub
ne: GitHub बाट स्रोत प्राप्त गर्नुहोस्
nl: Bron ophalen van GitHub
pl: Pobierz źródło z GitHub
ro: Obține sursa de pe GitHub
sk: Získať zdroj z GitHubu
sl: Pridobi izvorno kodo iz GitHub-a
sv: Hämta källkod från GitHub
ta: மூலத்தை GitHub-இல் இருந்து பெறவும்
tr: Kaynağı GitHub'dan al
uk: Отримати код з GitHub
vi: Lấy mã nguồn từ GitHub

source: Visit Gitee page to get more information.
af: Besoek Gitee-bladsy vir meer inligting.
ar: زيارة صفحة Gitee للحصول على مزيد من المعلومات.
ca: Visitar la pàgina de Gitee per obtenir més informació.
da: Besøg Gitee-side for at få mere information.
el: Επισκεφθείτε τη σελίδα Gitee για περισσότερες πληροφορίες.
eu: Bisitatu Gitee orria informazio gehiago lortzeko.
hi: अधिक जानकारी प्राप्त करने के लिए Gitee पृष्ठ देखें।
hr: Posjetite Gitee stranicu za više informacija.
id: Kunjungi halaman Gitee untuk informasi lebih lanjut.
ka: დამატებითი ინფორმაციისთვის ეწვიეთ Gitee გვერდს.
lt: Aplankykite Gitee puslapį, kad gautumėte daugiau informacijos.
lv: Apmeklēt Gitee lapu, lai iegūtu vairāk informācijas.
nb: Besøk Gitee-siden for mer informasjon.
ne: थप जानकारीको लागि Gitee पृष्ठ भ्रमण गर्नुहोस्।
nl: Bezoek de Gitee-pagina voor meer informatie.
pl: Odwiedź stronę Gitee, aby uzyskać więcej informacji.
ro: Vizitați pagina Gitee pentru mai multe informații.
sk: Navštívte stránku Gitee pre viac informácií.
sl: Obiščite Gitee stran za več informacij.
sv: Besök Gitee-sidan för mer information.
ta: மேலும் தகவலுக்கு Gitee பக்கத்தை பார்வையிடவும்.
tr: Daha fazla bilgi için Gitee sayfasını ziyaret edin.
uk: Відвідати сторінку Gitee для отримання додаткової інформації.
vi: Truy cập trang Gitee để biết thêm thông tin.

source: Get Source from Gitee
af: Kry Bron van Gitee
ar: الحصول على المصدر من Gitee
ca: Obtenir codi font de Gitee
da: Hent Kilde fra Gitee
el: Λήψη πηγαίου κώδικα από Gitee
eu: Lortu iturburua Gitee-tik
hi: Gitee से स्रोत प्राप्त करें
hr: Preuzmi izvorni kod s Giteea
id: Dapatkan Sumber dari Gitee
ka: წყაროს მიღება Gitee-დან
lt: Gauti šaltinį iš Gitee
lv: Iegūt avotu no Gitee
nb: Hent kilde fra Gitee
ne: Gitee बाट स्रोत प्राप्त गर्नुहोस्
nl: Bron ophalen van Gitee
pl: Pobierz źródło z Gitee
ro: Obține sursa de pe Gitee
sk: Získať zdroj z Gitee
sl: Pridobi izvorno kodo iz Gitee-a
sv: Hämta källkod från Gitee
ta: மூலத்தை Gitee-இல் இருந்து பெறவும்
tr: Kaynağı Gitee'den al
uk: Отримати код з Gitee
vi: Lấy mã nguồn từ Gitee

source: Visit GitHub home page of author.
af: Besoek outeur se GitHub-tuisblad.
ar: زيارة الصفحة الرئيسية للمؤلف على GitHub.
ca: Visitar la pàgina principal de GitHub de l'autor.
da: Besøg forfatterens GitHub-startside.
el: Επισκεφθείτε την αρχική σελίδα GitHub του συγγραφέα.
eu: Bisitatu egilearen GitHub orri nagusia.
hi: लेखक का GitHub होम पेज देखें।
hr: Posjetite GitHub početnu stranicu autora.
id: Kunjungi halaman beranda GitHub penulis.
ka: ავტორის GitHub მთავარი გვერდის ნახვა.
lt: Aplankykite autoriaus GitHub pagrindinį puslapį.
lv: Apmeklēt autora GitHub sākumlapu.
nb: Besøk forfatterens GitHub-hjemmeside.
ne: लेखकको GitHub गृहपृष्ठ भ्रमण गर्नुहोस्।
nl: Bezoek de GitHub-homepage van de auteur.
pl: Odwiedź stronę główną autora na GitHub.
ro: Vizitați pagina principală GitHub a autorului.
sk: Navštívte domovskú stránku autora na GitHub-e.
sl: Obiščite GitHub domačo stran avtorja.
sv: Besök författarens GitHub-hemsida.
ta: ஆசிரியரின் GitHub முகப்புப் பக்கத்தை பார்வையிடவும்.
tr: Yazarın GitHub ana sayfasını ziyaret edin.
uk: Відвідати домашню сторінку автора на GitHub.
vi: Truy cập trang chủ GitHub của tác giả.
