Repository: x-tools-author/wx-tools
Catalog: res/i18n/co.po
Languages: co

source: Binary
co: Binariu

source: Octal
co: Ottale

source: Decimal
co: Decimale

source: Hexadecimal
co: Esadecimale

source: Serial Port
co: Portu Seriale

source: UDP Client
co: Client UDP

source: UDP Server
co: Servitore UDP

source: TCP Client
co: Client TCP

source: TCP Server
co: Servitore TCP

source: Web Socket Client
co: Client Web Socket

source: Web Socket Server
co: Servitore Web Socket

source: Write data failed.
co: Scrittura di i dati fiascata.

source: Open socket failed, please check parameters then try again.
co: Apertura di u socker fiascata, cuntrollate i parametri è pruvate torna.

source: Unconnected
co: Disconnessu

source: Client closed, server has been closed or not found.
co: Client chjusu, u servitore hè statu chjusu o ùn hè micca trovu.

source: Server has been closed.
co: U servitore hè statu chjusu.

source: TCP client send bytes error.
co: Errore d'inviu di byte da u client TCP.

source: Client write bytes failed.
co: Scrittura di byte da u client fiascata.

source: WS server send bytes error.
co: Errore d'inviu di byte da u servitore WS.

source: Port name
co: Nome di u portu

source: Baud rate
co: Velocità Baud

source: Data bits
co: Bits di dati

source: Stop bits
co: Bits di stop

source: Parity
co: Parità

source: Flow bits
co: Bits di flussu

source: Server IP
co: IP di u servitore

source: Server port
co: Portu di u servitore

source: Write to
co: Scrive à

source: All Clients
co: Tutti i Clienti

source: Client Info
co: Infurmazione Client

source: Tx Channel
co: Canale Tx

source: Open parameters file
co: Apre u schedariu di parametri

source: JSON files (*.json)|*.json
co: Schedarii JSON (*.json)|*.json

source: Save parameters file
co: Arregistrà u schedariu di parametri

source: The application will be closed!
co: L'applicazione serà chjusa!

source: wxTools - A set of tools developed with wxWidgets
co: wxTools - Un inseme d'strumenti sviluppati cù wxWidgets

source: Version:
co: Versione:

source: Author: x-tools-author
co: Autore: x-tools-author

source: Date:
co: Data:

source: Build:
co: Custruzzione:

source: All rights reserved.
co: Tutti i diritti riservati.

source: About wxTools
co: À prupositu di wxTools

source: File
co: Schedariu

source: Options
co: Ozzioni

source: Open Log Directory
co: Apre u cartulare di log

source: Open the log directory.
co: Apre u cartulare di log.

source: Open Config Directory
co: Apre u cartulare di cunfigurazione

source: Open the config directory.
co: Apre u cartulare di cunfigurazione.

source: Open App Directory
co: Apre u cartulare di l'applicazione

source: Open the app directory.
co: Apre u cartulare di l'applicazione.

source: Application themes
co: Temi di l'applicazione

source: System Theme
co: Tema di u sistema

source: Light Theme
co: Tema chjaru

source: Dark Theme
co: Tema scurru

source: Reboot the application to take effect now?
co: Riavvià l'applicazione per piglià effettu avà?

source: Information
co: Infurmazione

source: Show on Top
co: Mustrà in cima

source: Keep the application window on top of others.
co: Mantene a finestra di l'applicazione in cima à l'altre.

source: Help
co: Aiutu

source: About wxWidgets
co: À prupositu di wxWidgets

source: Show wxWidgets library information.
co: Mustrà l'infurmazione di a libreria wxWidgets.

source: Visit online documentation page.
co: Visità a pagina di documentazione in linea.

source: Check for Updates
co: Verificà l'aghjurnamenti

source: Check for updates online.
co: Verificà l'aghjurnamenti in linea.

source: Report an Issue
co: Signalà un prublema

source: Report a Issue online.
co: Signalà un prublema in linea.

source: History
co: Cronologia

source: Show the history of the application.
co: Mustrà a cronologia di l'applicazione.

source: Visit GitHub page to get more information.
co: Visità a pagina GitHub per uttene più infurmazione.

source: Get Source from GitHub
co: Piglià u codice fonte da GitHub

source: Visit Gitee page to get more information.
co: Visità a pagina Gitee per uttene più infurmazione.

source: Get Source from Gitee
co: Piglià u codice fonte da Gitee

source: Visit GitHub home page of author.
co: Visità a pagina principale di l'autore nant'à GitHub.

source: GitHub Home Page
co: Pagina Principale GitHub

source: Visit Gitee home page of author.
co: Visità a pagina principale di l'autore nant'à Gitee.

source: Gitee Home Page
co: Pagina Principale Gitee

source: Visit Microsoft Store page to buy wxTools.
co: Visità a pagina Microsoft Store per cumprà wxTools.

source: Supporting Author
co: Sustene l'Autore

source: Visit Microsoft Store home page of author.
co: Visità a pagina principale di l'autore nant'à Microsoft Store.

source: Other Applications
co: Altre Applicazioni

source: History file not found!
co: Schedariu di cronologia ùn trovu!

source: Error
co: Errore

source: wxTools Release History
co: Cronologia di Versioni wxTools

source: Close
co: Chjode

source: Failed to open link.
co: Fiascu di apertura di u ligame.

source: Open
co: Apre

source: Link is not opened.
co: U ligame ùn hè micca apertu.

source: Input
co: Entrata

source: Output
co: Esciuta

source: Input Settings
co: Cunfigurazione d'Entrata

source: Cycle
co: Ciclu

source: Format
co: Formatu

source: Settings
co: Cunfigurazione

source: Send
co: Manda

source: Disabled
co: Disattivatu

source: Prefix
co: Prefissu

source: Suffix
co: Suffissu

source: Start Index
co: Indice d'iniziu

source: End Index
co: Indice di fine

source: Algorithm
co: Algoritmu

source: Add CRC
co: Aghjunghje CRC

source: Link Settings
co: Cunfigurazione di Ligame

source: Refresh
co: Attualizà

source: Output Settings
co: Cunfigurazione d'Esciuta

source: Flags
co: Indicatori

source: Date
co: Data

source: Time
co: Ora

source: Auto Wrap
co: Avvolgimentu Automaticu

source: Terminal Mode
co: Modu Terminale

source: Clear
co: Pulitu

source: Filter
co: Filtru

source: Hello;World
co: Bonghjornu;Mondu

source: Text
co: Testu

source: None
co: Nisunu

source: Odd
co: Dispari

source: Even
co: Pari

source: Mark
co: Marchjà

source: Space
co: Spaziu

source: Save Output
co: Arregistrà l'Esciuta

source: Cannot save output to file '%s'.
co: Ùn si pò micca arregistrà l'esciuta in u schedariu '%s'.

source: Wrap
co: Avvolgimentu

source: Save
co: Arregistrà

source: Save output text to file...
co: Arregistrà u testu d'esciuta in u schedariu...

source: Filter: hello;world
co: Filtru: bonghjornu;mondu

source: Third Party
co: Terza Parte
